["There was a strong correlation between carbonyl concentrations in lavage fluid and plasma, and between protein carbonyls, thiobarbituric acid-reactive substances and myeloperoxidase in the lungs. ", {"entities": [[166, 181, "ENZY"]]}]
["The presence of pulmonary edema, as in early ARDS and HPE predicts a beneficial effect of the prone position on gas exchange.", {"entities": [[112, 115, "ENZY"]]}]
["In this particular model of ARDS the monoclonal antibody against the CD11-CD18 complex had a beneficial effect, reducing PMN infiltration and oxygen radical release in the lungs, preventing alveolocapillary membrane damage, improving gas exchange and, finally, significantly reducing mortality.   ", {"entities": [[234, 237, "ENZY"]]}]
["The rapid-plate HA assay of neuraminidase-treated allantoic fluid correlated with the RT-PCR during the early stages of IBV detection, identification, and isolation in embryonated eggs.   ", {"entities": [[28, 41, "ENZY"]]}]
["Of the four trials in the subgroup using surfactant routinely, three also used the HVS.", {"entities": [[83, 86, "ENZY"]]}]
["TITLE: Histoplasmosis presenting as acute respiratory distress syndrome after exposure to bat feces in a home basement.  ", {"entities": [[90, 93, "ENZY"]]}]
["However, its sequence suggests some structural relationship to the chymotrypsin-like serine proteases of arteriviruses.", {"entities": [[67, 79, "ENZY"]]}]
["The DACS procedure was further evaluated with a panel of \"unknowns\" comprised of IBV reference strains, field isolates, and variant serotypes collected by our laboratory.", {"entities": [[4, 8, "ENZY"]]}]
["Clinical signs, virus replication and (histo)pathological changes in the lungs, percentage of neutrophils and bioactive TNF-alpha and IL-1 in broncho-alveolar lavage (BAL) fluids were examined.", {"entities": [[167, 170, "ENZY"]]}]
["The purified recombinant protein had in vitro ATPase activity that was strongly stimulated by poly(U), poly(dT), poly(C), and poly(dA), but not by poly(G).", {"entities": [[46, 52, "ENZY"]]}]
["TITLE: Pancreatic elastase activates pulmonary nuclear factor kappa B and inhibitory kappa B, mimicking pancreatitis-associated adult respiratory distress syndrome.  ", {"entities": [[7, 26, "ENZY"]]}]
["Two and 17 cattle nasally shed Pasteurella spp.", {"entities": [[43, 46, "ENZY"]]}]
["The protein was partially purified by affinity chromatography and shown to have ATPase activity that was strongly stimulated by poly(dT), poly(U), and poly(dA) but not by poly(G).", {"entities": [[80, 86, "ENZY"]]}]
["Although there are significant differences among species in the basal rates of sodium and fluid transport, the basic mechanism seems to depend on sodium uptake by channels on the apical membrane of alveolar type II cells, followed by extrusion of sodium on the basolateral surface by Na,K-ATPase.", {"entities": [[289, 295, "ENZY"]]}]
["ABSTRACT: Pulmonary capillary endothelium-bound (PCEB) angiotensin-converting ectoenzyme (ACE) activity alteration is an early, sensitive, and quantifiable lung injury index in animal models.", {"entities": [[90, 93, "ENZY"]]}]
["Applying indicator-dilution techniques, we measured single-pass transpulmonary hydrolysis of the synthetic ACE substrate (3)H-benzoyl-Phe-Ala-Pro (BPAP) in 33 mechanically ventilated, critically ill patients with a lung injury score (LIS) ranging from 0 (no lung injury) to 3.7 (severe lung injury) and calculated the kinetic parameter A(max)/K(m).", {"entities": [[107, 110, "ENZY"], [234, 237, "ENZY"]]}]
["For scoring the severity of respiratory failure, the lung injury score (LIS) according to Murray and the SOFA score lung (sepsis-related organ failure assessment) according to Vincent were evaluated.", {"entities": [[72, 75, "ENZY"]]}]
["Failure originally to find TIs and TF cores was probably due to overdigestion with RNase A.   ", {"entities": [[83, 90, "ENZY"]]}]
["ABSTRACT: To evaluate the effects of high-dose almitrine infusion on gas exchange and right ventricular function in patients with severe hypoxemia related to acute respiratory distress syndrome (ARDS). ", {"entities": [[69, 72, "ENZY"]]}]
["PLs were isolated by thin-layer chromatography, and the FA profile of each PL class was assessed by gas chromatography.", {"entities": [[100, 103, "ENZY"]]}]
["Increasing the intracellular level of mitochondrial aconitase by iron supplementation resulted in increased RNA-binding activity in cell extracts and increased virus production as well as viral protein synthesis at early hours of infection.", {"entities": [[52, 61, "ENZY"]]}]
["TITLE: Role of stromelysin 1 and gelatinase B in experimental acute lung injury.  ", {"entities": [[15, 28, "ENZY"], [33, 45, "ENZY"]]}]
["ABSTRACT: Partial liquid ventilation with the perfluorochemical, perflubron, has been shown to improve lung mechanics and enhance gas exchange in the treatment of severe acute lung injury.", {"entities": [[130, 133, "ENZY"]]}]
["There were no significant differences in hemodynamic variables or gas exchange after lung injury in the four groups.", {"entities": [[66, 69, "ENZY"]]}]
["Then, it was used during acute respiratory failure to improve gas exchange.", {"entities": [[62, 65, "ENZY"]]}]
["ABSTRACT: Eleven infectious bronchitis virus (IBV) isolates foreign to the United States were analyzed by using reverse transcriptase (RT)-polymerase chain reaction (PCR)/restriction fragment length polymorphism (RFLP) and S1 glycoprotein gene sequencing.", {"entities": [[112, 133, "ENZY"]]}]
["Pre-operatively, predicted mean of PaO(2), PaCO(2) and %FEV1 were 72 mmHg (57--86), 37 mmHg (33--42) and 80% (37--114), respectively.", {"entities": [[35, 38, "ENZY"]]}]
["These data suggest that a small dose of perfluorocarbon will have beneficial effects on gas exchange and respiratory mechanics.", {"entities": [[88, 91, "ENZY"], [88, 91, "ENZY"]]}]
["It is autocatalytically released from the precursors pp1a and pp1ab by one zinc finger-containing papain-like protease (PLpro) in IBV and by two paralogous PLpros, PL1pro and PL2pro, in mouse hepatitis virus.", {"entities": [[98, 104, "ENZY"]]}]
["Scattered reports suggest the possibility of angioedema associated with the use of estrogens, antihypertensive drugs other than ACE inhibitors, and psychotropic drugs.", {"entities": [[128, 131, "ENZY"]]}]
["In the case of ACE inhibitors, the appearance of angioedema following long term treatment does not lessen the probability that such an agent could be the cause.", {"entities": [[15, 18, "ENZY"]]}]
["ABSTRACT: Organophosphate (OP) insecticides inhibit both cholinesterase and pseudo-cholinesterase activities.", {"entities": [[57, 71, "ENZY"], [83, 97, "ENZY"]]}]
["The inhibition of acetylcholinesterase causes accumulation of acetylcholine at synapses, and overstimulation of neurotransmission occurs as a result of this accumulation.", {"entities": [[18, 38, "ENZY"]]}]
["PCT was detectable in BAL fluids of all 14 patients.", {"entities": [[22, 25, "ENZY"]]}]
["In this group of trials HFOV is associated with a strong trend for an increased rate of gross pulmonary ALS (four trials, summary RR 1.54 (0.98, 2.42)] In the subgroup of two trials (HIFI 1989, Rettwitz-Volk 1998) not using a HVS there is no effect of HFOV on the rate of CLD; however, there is an increase in the rate of periventricular leukomalacia (PVL) [summary RR 1.64 (1.02, 2.64). ", {"entities": [[226, 229, "ENZY"]]}]
["The existence of a population of M molecules adopting a Nexo-Cexo topology in the virion envelope was demonstrated by (i) immunopurification of (35)S-labeled TGEV virions using monoclonal antibodies (MAbs) specific for the M protein carboxy terminus (this immunopurification was inhibited only by deletion mutant M proteins that maintained an intact carboxy terminus), (ii) direct binding of M-specific MAbs to the virus surface, and (iii) mass spectrometry analysis of peptides released from trypsin-treated virions.", {"entities": [[493, 500, "ENZY"]]}]
["Among these, neutrophil elastase inhibitors have shown the most promise and are currently undergoing Phase III trials.", {"entities": [[13, 32, "ENZY"]]}]
["ABSTRACT: We present an extremely rare case of hemophagocytic syndrome (HPS) induced by fulminant Mycoplasma pneumoniae (Mp) pneumonia in an elderly adult.", {"entities": [[72, 75, "ENZY"]]}]
["Intracellular double-stranded (ds)RNAs equivalent in size to the 26.2 kb genomic RNA and two sgRNAs were also identified by RNase/DNase digestion of total RNA from GAV-infected prawn tissue.", {"entities": [[124, 129, "ENZY"], [130, 135, "ENZY"]]}]
["When the pressure of SI was higher than 3P(m), partial pressure of arterial oxygen (PaO(2)) and arterial oxygen saturation were improved.", {"entities": [[84, 87, "ENZY"]]}]
["ABSTRACT: fgl2 prothrombinase, by its ability to generate thrombin, has been shown to be pivotal to the pathogenesis of viral-induced hepatitis, cytokine-induced fetal loss syndrome, and xeno- and allograft rejection.", {"entities": [[15, 29, "ENZY"], [58, 66, "ENZY"]]}]
["In this work we provide direct evidence that fgl2 cleaves prothrombin to thrombin consistent with serine protease activity and requires calcium, phospholipids, and factor Va for its full activity.   ", {"entities": [[73, 81, "ENZY"]]}]
["The upstream kinase responsible for activating MHV-induced p38 MAPK was the MAPK kinase 3.", {"entities": [[63, 67, "ENZY"], [76, 80, "ENZY"]]}]
["Experiments with a specific inhibitor of p38 MAPK, SB 203580, demonstrated that MHV-induced p38 MAPK activation resulted in the accumulation of interleukin-6 (IL-6) mRNAs and an increase in the production of IL-6, regardless of MHV-induced general host protein synthesis inhibition.", {"entities": [[45, 49, "ENZY"], [96, 100, "ENZY"]]}]
["Furthermore, MHV production was suppressed in SB 203580-treated cells, demonstrating that activated p38 MAPK played a role in MHV replication.", {"entities": [[104, 108, "ENZY"]]}]
["Our data suggested that host cells, in response to MHV replication, activated p38 MAPK, which subsequently phosphorylated eIF4E to efficiently translate certain host proteins, including IL-6, during virus-induced severe host protein synthesis inhibition.", {"entities": [[82, 86, "ENZY"]]}]
["The bronchoscopic application of a high dose of natural surfactant in patients with severe acute respiratory distress syndrome and septic shock is both feasible and safe, resulting in a pronounced improvement in gas exchange.   ", {"entities": [[212, 215, "ENZY"]]}]
["ABSTRACT: Abdominal Compartment Syndrome (ACS) has multiple causes, and decompressive laparotomy has been the most frequent modality to prevent worsening cardiovascular, respiratory, and renal function.", {"entities": [[42, 45, "ENZY"]]}]
["Intensive respiratory therapy after transplantation with NO inhalation allows expansion of the indications for transplantation in HPS.   ", {"entities": [[130, 133, "ENZY"]]}]
["A repeat screening test for urine porphyrins was positive, and AIP was confirmed by specific porphobilinogen deaminase in the blood.", {"entities": [[93, 118, "ENZY"]]}]
["We report the case of a 14-y-old boy with a history of asthma who was exposed to chlorine gas as a result of an ill-advised science experiment.", {"entities": [[90, 93, "ENZY"]]}]
["At baseline the patients had severe ARDS as noted by a mean lung injury score (LIS) of 3.2 (SD 0.3) and Pao2/FIo2 ratio 12.2 (SD 3.2) kPa.", {"entities": [[79, 82, "ENZY"], [79, 82, "ENZY"]]}]
["Five consecutive patients, aged 3 to 9 years, were identified with severe ACS.", {"entities": [[74, 77, "ENZY"]]}]
["TITLE: The role of feline aminopeptidase N as a receptor for infectious bronchitis virus.", {"entities": [[26, 42, "ENZY"]]}]
["A novel 120-kDa subunit was formed following incubation of the receptor-triggered S(A59)H716D virions with trypsin at 4 degrees C. The data show that unlike class 1 fusion glycoproteins of other enveloped viruses, the murine coronavirus S protein can be triggered to a membrane-binding conformation at 37 degrees C either by soluble receptor at neutral pH or by alkaline pH alone, without requiring previous activation by cleavage between S1 and S2.   ", {"entities": [[107, 114, "ENZY"]]}]
["Serial levels of soluble L-, P-, and E-selectins, ICAM-1, VCAM-1, thrombomodulin, and neutrophil elastase were measured on days 0-4 after trauma.", {"entities": [[86, 105, "ENZY"]]}]
["Agents with zoonotic potential were detected in feces from 21 (16.2%) of 130 dogs and included Giardia spp.", {"entities": [[103, 106, "ENZY"]]}]
["Primary endpoint PaO(2)/FIO(2) at 48 h, secondary endpoints: PaO(2)/FIO(2) at 2, 4, 12, and 24 h, survival, survival without rescue, days on ventilator, subgroups analyzed by analysis of variance to identify patients who might benefit from surfactant. ", {"entities": [[17, 20, "ENZY"], [61, 64, "ENZY"]]}]
["Administration of 100 mg/kg bovine surfactant intratracheally under continuous ventilation and PEEP, as soon as the PaO(2)/FIO(2) ratio dropped to less than 100 for 2 h (in the pilot study increments of 50 mg/kg as long as the PaO(2)/FIO(2) did not increase by 20%).", {"entities": [[116, 119, "ENZY"], [227, 230, "ENZY"]]}]
["Arterial blood gas tensions were measured immediately before and 1 and 24 h after PDT. ", {"entities": [[15, 18, "ENZY"]]}]
["Furthermore, oxygenation did not deteriorate with PDT even in patients with gravely impaired gas exchange (lowest quartile) with a PaO(2)/FIO(2) averaging 130+/-42 mmHg (range 45-192 mmHg) at a PEEP of 17+/-4 mbar. ", {"entities": [[93, 96, "ENZY"], [131, 134, "ENZY"]]}]
["The values of PaO(2), PaCO(2), pH, actual bicarbonate (AB), base excess (BE), tidal volume, and respiration rate in groups A and R were significantly different from those in group D (P < 0.01), and in groups A and R, the above measurements at every stage after seawater perfusion were significantly different from those before perfusion (P < 0.01).", {"entities": [[14, 17, "ENZY"]]}]
["Although the data support a key role for neutrophil elastase in the pathogenesis of ARDS, further study is needed to fully define the actions of neutrophil elastase, and how these actions affect host functions, before we can exploit this knowledge for therapeutic benefit.   ", {"entities": [[41, 60, "ENZY"], [145, 164, "ENZY"]]}]
["CONCLUSIONS: Although the data support a key role for neutrophil elastase in the pathogenesis of ARDS, further study is needed to fully define the actions of neutrophil elastase, and how these actions affect host functions, before we can exploit this knowledge for therapeutic benefit.   ", {"entities": [[54, 73, "ENZY"], [158, 177, "ENZY"]]}]
["Fecal samples collected on days 0, 4, 14, and 35 after arrival were tested for BoTV by use of ELISA and reverse transcriptase-polymerase chain reaction (RT-PCR) assay.", {"entities": [[104, 125, "ENZY"]]}]
["ABSTRACT: This article describes a rare case of bone marrow transplantation (BMT) from an unrelated donor (URD) in an adult Japanese male with Down syndrome (DS) diagnosed as having acute mixed lineage leukemia.", {"entities": [[77, 80, "ENZY"]]}]
["Leukemic blasts with positive peroxidase stain, but negative periodic acid-Schiff stain comprised 91.6% on bone marrow specimen.", {"entities": [[30, 40, "ENZY"]]}]
["Animals treated with site inactivated Factor VIIa had less severe lung injury, with preserved gas exchange, better lung compliance and histology scores, and decreased lung wet/dry weight.", {"entities": [[94, 97, "ENZY"]]}]
["ABSTRACT: In most severe cases of the acute respiratory distress syndrome, veno-venous extracorporeal membrane oxygenation (ECMO) can be used to facilitate gas exchange.", {"entities": [[156, 159, "ENZY"]]}]
["In controls, hemodynamics and gas exchange remained unchanged.", {"entities": [[30, 33, "ENZY"]]}]
["The amino terminal half of the S glycoprotein gene including antigenic sites A, B, C and D, were amplified by reverse transcriptase-polymerase chain reaction (RT-PCR).", {"entities": [[110, 131, "ENZY"]]}]
["Dyspnea was present in 12 patients during their stay in hospital, and all developed abnormalities on chest radiograph; 3 patients developed severe hypoxemia (PaO(2) < 50 mm Hg).", {"entities": [[158, 161, "ENZY"], [158, 161, "ENZY"]]}]
["ABSTRACT: Acute Chest Syndrome (ACS) describes a syndrome characterized by the presence of a new pulmonary infiltrate on a chest X-ray, fever, and respiratory symptoms and is the leading cause of death and hospitalization in sickle cell disease (SCD).", {"entities": [[32, 35, "ENZY"]]}]
["Six out of the 21 patients developed one episode of ACS (two patients had positive blood cultures, for Mycoplasma pneumoniae and Haemophilus influenzae respectively).", {"entities": [[52, 55, "ENZY"]]}]
["Almost all patients suffered from hypoxemia (PaO(2) less than 90 mm Hg in 90.2%, less than 70 mm Hg in 28.6%).", {"entities": [[45, 48, "ENZY"], [45, 48, "ENZY"]]}]
["We have cloned, expressed, and purified this protein as an N-terminal hexahistidine fusion in Escherichia coli and have characterized its helicase and NTPase activities.", {"entities": [[151, 157, "ENZY"]]}]
["Abnormal liver function mainly resulted from ALT elevation (70.7%), then both ALT and AST elevation (22.4%).", {"entities": [[86, 89, "ENZY"], [86, 89, "ENZY"]]}]
["Creatine kinase (CK) and (or) creatine kinase MB (CK-MB) levels elevated in 72.7% patients when they hospitalized.", {"entities": [[0, 15, "ENZY"], [17, 19, "ENZY"], [30, 45, "ENZY"], [50, 52, "ENZY"], [0, 15, "ENZY"], [17, 19, "ENZY"], [30, 45, "ENZY"], [50, 52, "ENZY"]]}]
["In perfused rabbit lungs, continuous infusion of the thromboxane-A2-mimetic U46619 provoked pulmonary hypertension, accompanied by progressive lung oedema formation and severe ventilation-perfusion mismatch with predominance of shunt flow (increasing from approximately 2 to 58%, as assessed by the multiple inert gas elimination technique).", {"entities": [[314, 317, "ENZY"]]}]
["HO-1 induction was mediated in part through a rapid increase in microsomal free heme concentration presumably derived from hepatic cytochrome P450.", {"entities": [[131, 146, "ENZY"]]}]
["ABSTRACT: To study the influence of the acute blood gas analysis index change on the prognosis of patients with severe acute respiratory syndrome (SARS). ", {"entities": [[52, 55, "ENZY"]]}]
["Artery blood gas analysis indexes were determined in 38 of 103 cases of SARS patients during acute stage, the relationship between the change of blood gas analysis index and prognosis of patients with SARS was analyzed. ", {"entities": [[13, 16, "ENZY"], [151, 154, "ENZY"]]}]
["The artery blood gas analysis is useful for judging the conditions and prognosis of patients with SARS, and is beneficial for clinical treatment.   ", {"entities": [[17, 20, "ENZY"]]}]
["Infection with MHV was confirmed in nude sentinel mice by use of reverse transcriptase-polymerase chain reaction (RT-PCR) detection of viral RNA in ascending colon and feces.", {"entities": [[65, 86, "ENZY"]]}]
["Furthermore, theoretical and structural considerations propose that BN is converted into bananin 5'-monophosphate (BNP) by the cell type-ubiquitous human enzyme pyridoxal kinase (EC 2.7.1.35).", {"entities": [[161, 177, "ENZY"]]}]
["Expression levels increased when the luciferase gene was inserted closer to the 3' end of the genome.", {"entities": [[37, 47, "ENZY"]]}]
["The life signs, pulmonary ventilation parameters, arterial blood gas analysis were monitored and blood levels of TXB2, 6-keto-PGF1 alpha in both groups were determined in the fixed time points. ", {"entities": [[65, 68, "ENZY"]]}]
["The cleavage sites of the 3C-like proteinase and papain-like proteinase are highly conserved.", {"entities": [[49, 55, "ENZY"]]}]
["Based on the method of traditional positional weight matrix trained by the peptides around cleavage sites, the present method also sufficiently considers the length conservation of non-structural proteins cleaved by the 3C-like proteinase and papain-like proteinase to reduce the false positive prediction rate.", {"entities": [[243, 249, "ENZY"]]}]
["We report here identification of 9 single nucleotide polymorphisms (SNPs) in ANPEP, encoding human aminopeptidase N, in Chinese.", {"entities": [[99, 115, "ENZY"]]}]
["Other common findings were lymphopenia (57%, 26/46), thrombocytopenia (39%, 18/46), elevated lactate dehydrogenase (63%, 29/46), and elevated creatine kinase (24%, 11/46).", {"entities": [[142, 157, "ENZY"]]}]
["There were similar findings in the ECMO group: survivors had proapoptotic BAL fluid compared with non-survivors (apoptosis ratio day 1, survivors 7.9 (2.1) v non-survivors 2.1 (0.7) (p<0.05)). ", {"entities": [[74, 77, "ENZY"]]}]
["This finding was further confirmed by quantitative reverse transcription-polymerase chain reaction, Western blot analysis, and BNip3-promoter-luciferase reporter system.", {"entities": [[142, 152, "ENZY"]]}]
["TITLE: Acute respiratory distress syndrome in long-chain 3-hydroxyacyl-CoA dehydrogenase and mitochondrial trifunctional protein deficiencies.  ", {"entities": [[57, 88, "ENZY"]]}]
["Mechanically-ventilated children with peak inspiratory pressure greater than or equal to 30 cm H(2)O, FiO(2) greater than or equal to 0.5, and PaO(2)/FiO(2) ratio less than or equal to 200 were included in the study.", {"entities": [[143, 146, "ENZY"]]}]
["Tissue sections were stained with haematoxylin and eosin (H&E), and in situ reverse transcriptase polymerase chain reaction (RT-PCR) on lung sections was performed using SARS coronavirus-specific primers. ", {"entities": [[76, 97, "ENZY"]]}]
["PEDV occupies an intermediate position between two well characterized members of the coronavirus group I, human coronavirus (HCoV-229E)and transmissible gastroenteritis virus (TGEV) which uses aminopeptidase N (APN), a 150 kDa protein, as their receptors.", {"entities": [[193, 209, "ENZY"]]}]
["Fecal samples were evaluated for Eimeria spp, Giardia spp, Cryptosporidium spp, enteric viruses, and Salmonella spp.", {"entities": [[41, 44, "ENZY"], [54, 57, "ENZY"], [75, 78, "ENZY"], [112, 115, "ENZY"]]}]
["In this preliminary, uncontrolled study of patients with SARS, use of interferon alfacon-1 plus corticosteroids was associated with reduced disease-associated impaired oxygen saturation, more rapid resolution of radiographic lung abnormalities, and lower levels of creatine kinase.", {"entities": [[265, 280, "ENZY"]]}]
["The high level of sequence similarity allowed us to build a robust homology model of the ACE2 structure with a root-mean-square deviation from the aligned crystal structures of tACE and AnCE less than 0.5A.", {"entities": [[177, 181, "ENZY"]]}]
["The blood gas and lung mechanics were measured during the experiments every 2 h. (1) Meconium aspiration induced ALI and severe HRF (PaO(2)/FiO(2) < 200 mmHg) and depressed dynamic compliance of respiratory system (Cdyn) and airway resistance (Raw).", {"entities": [[10, 13, "ENZY"], [133, 136, "ENZY"]]}]
["In the SNO, values for PaO(2)/FiO(2) were improved from (185 +/- 39) mmHg at baseline to (301 +/-", {"entities": [[23, 26, "ENZY"], [23, 26, "ENZY"]]}]
["GA did not inhibit HSV-1 thymidine kinase.", {"entities": [[25, 41, "ENZY"]]}]
["Within 1 h, noninvasive continuous positive airway pressure led to decreased respiratory rate (respiratory rate, 27+/-7 vs 35+/-6 breaths/min; p=0.009), and improved oxygenation (PaO(2)/F(I)O(2), 306+/-104 vs 157+/-71; p=0.004) compared with baseline, whereas no differences were observed within the standard treatment group.", {"entities": [[179, 182, "ENZY"], [179, 182, "ENZY"]]}]
["In two commonly used masks, exhaled gas formed a plume emanating from the side vents, while a third mask with a valved manifold, which was modified by adding a respiratory filter, retained the droplets.", {"entities": [[36, 39, "ENZY"]]}]
["Although proteolysis did not enhance the infectivity of cell-free pseudovirions, trypsin activation is required for cell-cell fusion.", {"entities": [[81, 88, "ENZY"]]}]
["The common laboratory findings include lymphopenia, thrombocytopenia, elevated serum alanine and aspartate aminotransferase, lactate dehydrogenase, creatine phosphokinase, and C-reactive protein.", {"entities": [[97, 123, "ENZY"]]}]
["RESULTS: Bilateral femur fracture produced a significant lung injury, measured by increases in MPO (25-43 microg/g tissue) and BAL protein (460-605 microg/mL).", {"entities": [[127, 130, "ENZY"]]}]
["Previously the functional role of this extra domain has been completely unknown, and it was believed that the coronavirus 3CL proteases share the same enzymatic mechanism with picornavirus 3C proteases, which contain the chymotrypsin fold but have no extra domain.", {"entities": [[221, 233, "ENZY"]]}]
["Samples were analyzed by a reverse transcriptase PCR assay.", {"entities": [[27, 48, "ENZY"]]}]
["The ratio of abnormality of ALT, AST and PAB were more than 80.0 percent, the ratio of abnormality of ALB was 42.7 percent, and less than 30.0 percent for other indexes.", {"entities": [[33, 36, "ENZY"], [33, 36, "ENZY"]]}]
["ABSTRACT: Conjugation of a peptide related to the human immunodeficiency virus type 1 Tat represents a novel method for delivery of antisense morpholino-oligomers.", {"entities": [[86, 89, "ENZY"]]}]
["Specific antisense activity designed to block translation of the viral replicase polyprotein was first confirmed by reduction of luciferase expression from a target sequence-containing reporter construct in both cell-free and transfected cell culture assays.", {"entities": [[129, 139, "ENZY"]]}]
["The treatment was lasted for 13 days to investigate the changes of the clinical indexes such as creatine kinase (CK), lactate dehydogenase (LDH) and serum sodium levels. ", {"entities": [[96, 111, "ENZY"]]}]
["ABSTRACT: We have generated a mouse strain carrying a transgene driven by a strong and ubiquitous promoter (human cytomegalovirus hCMV/beta-actin) and containing an enhanced green fluorescent protein (eGFP) coding sequence upstream of the 3' untranslated region (3'UTR) of tissue-type plasminogen activator (t-PA) mRNA.", {"entities": [[273, 306, "ENZY"]]}]
["Liver alanine aminotransferase (ALT), aspartate aminotransferase (AST) and lactic dehydrogenase (LDH) were analyzed in these patients.", {"entities": [[6, 30, "ENZY"], [38, 64, "ENZY"], [66, 69, "ENZY"]]}]
["As the level of SF reflects the thrombin generation activity in plasma, it would serve as a strong tool to selectively kick up the state of thrombin generation.", {"entities": [[32, 40, "ENZY"], [140, 148, "ENZY"], [32, 40, "ENZY"], [140, 148, "ENZY"]]}]
["ABSTRACT: The zinc metallopeptidase angiotensin-converting enzyme 2 (ACE2) is the only known human homologue of the key regulator of blood pressure angiotensin-converting enzyme (ACE).", {"entities": [[179, 182, "ENZY"]]}]
["Intraperitoneal injection of cerulein in mice resulted in severe, acute pancreatitis characterised by oedema, neutrophil infiltration, tissue haemorrhage and necrosis and elevated serum levels of amylase and lipase.", {"entities": [[208, 214, "ENZY"]]}]
["The p38 MAPK inhibitor, SB203580, inhibited effectively phosphorylation of HSP-27, CREB, and eIF4E in SARS-CoV-infected cells.", {"entities": [[8, 12, "ENZY"]]}]
["TITLE: Identification of six new polymorphisms in the human coronavirus 229E receptor gene (aminopeptidase N/CD13).  ", {"entities": [[92, 108, "ENZY"]]}]
["ABSTRACT: The importance of rapid diagnosis of influenza has increased with the availability of neuraminidase inhibitors, which need to be commenced within 48 hr of symptom onset.", {"entities": [[96, 109, "ENZY"]]}]
["In the present paper, we show that SARS-CoV N is capable of inducing apoptosis of COS-1 monkey kidney cells in the absence of growth factors by down-regulating ERK (extracellular-signal-regulated kinase), up-regulating JNK (c-Jun N-terminal kinase) and p38 MAPK (mitogen-activated protein kinase) pathways, and affecting their downstream effectors.", {"entities": [[160, 163, "ENZY"], [219, 222, "ENZY"], [224, 247, "ENZY"], [257, 261, "ENZY"], [263, 295, "ENZY"]]}]
["Throat or nasopharyngeal swab for SARS-CoV by reverse transcriptase polymerase chain reaction (PCR) and real-time PCR was positive in 40 of the 47 patients (85%) in whom the test was performed.   ", {"entities": [[46, 67, "ENZY"]]}]
["ABSTRACT: Activated protein C (APC), a natural anticoagulant, is formed from protein C by the action of thrombin bound to thrombomodulin on the endothelial cell surface.", {"entities": [[104, 112, "ENZY"]]}]
["ABSTRACT: Ampligen [polyI:polyC12U] is a mismatched double-stranded RNA that acts by inducing interferon production (immunomodulator) and by activating an intracellular enzyme (RNase-L) against viral RNA transcripts (antiviral).", {"entities": [[177, 182, "ENZY"]]}]
["Oxygenation improved slightly during tracheal gas insufflation, and this improvement remained after stopping tracheal insufflation.", {"entities": [[46, 49, "ENZY"]]}]
["The sACE dimer is predicted to have higher catalytic efficiency and redox resistance than tACE.   ", {"entities": [[90, 94, "ENZY"]]}]
["A purification scheme to isolate the recombinant O-acetylesterase of influenza C virus was developed.", {"entities": [[51, 65, "ENZY"]]}]
["One hour of NPPV therapy led to significant increases in PaO(2), SpO(2) and PaO(2)/FiO(2), and decrease in respiratory rate (all P < 0.01).", {"entities": [[57, 60, "ENZY"], [76, 79, "ENZY"], [57, 60, "ENZY"], [76, 79, "ENZY"]]}]
["In convalescent stage, all the tests were returned to normal ranges except ALT, AST were still elevated in SARS patients. ", {"entities": [[80, 83, "ENZY"]]}]
["RESULTS: Compared with healthy person, the levels of serum TC, Fe, Ca, Alb were significantly lowered (P<0.05 or P<0.01), while the activity of LDH, CK, ALT, AST were elevated, the increase of CK and the decrease of Fe were the most significant (P<0.05 or P<0.01), the changes of TP and TG were not obvious.", {"entities": [[158, 161, "ENZY"]]}]
["We used Cox proportional hazard modelling to analyze potential predictors of survival recorded at the time of presentation, including viral load from nasopharyngeal specimens (measured by quantitative reverse transcriptase polymerase chain reaction [PCR] of the SARS-associated coronavirus). ", {"entities": [[201, 222, "ENZY"]]}]
["In this study, we found that proteasome inhibitors blocked mouse hepatitis virus replication at an early step in the viral life cycle.", {"entities": [[29, 39, "ENZY"]]}]
["Here, we characterized the ATPase and helicase activities of bacterially expressed mutant forms of nsp10 and its human coronavirus 229E ortholog, nsp13, and correlated these in vitro activities with specific virus phenotypes.", {"entities": [[27, 33, "ENZY"]]}]
["nsp10 ATPase/helicase deficiency resulting from single-residue substitutions in the ZBD or deletion of the entire domain could not be complemented in trans by wild-type ZBD, suggesting a critical function of the ZBD in cis.", {"entities": [[6, 12, "ENZY"]]}]
["TITLE: Effect of soluble porcine aminopeptidase N on antibody production against porcine epidemic diarrhea virus.  ", {"entities": [[33, 49, "ENZY"]]}]
["ABSTRACT: A few members of coronavirus group I which includes porcine epidemic diarrhea virus (PEDV) use porcine aminopeptidase N (pAPN) as a cellular receptor.", {"entities": [[113, 129, "ENZY"]]}]
["For pneumonia, NAATs offer advantages over conventional tests for the detection of Mycoplasma pneumoniae, Legionella spp.", {"entities": [[117, 120, "ENZY"]]}]
["ABSTRACT: To apply fluorescent real-time reverse transcriptase-polymerase chain reaction (RT-PCR) in detecting influenza viruses. ", {"entities": [[41, 62, "ENZY"]]}]
["By allowing patients with acute lung injury to breathe spontaneously, one can expect improvement in gas exchange and in systemic blood flow, on the basis of both experimental and clinical trials.", {"entities": [[100, 103, "ENZY"]]}]
["The virus was detected in fecal and respiratory samples from three bat species (Miniopterus spp.).", {"entities": [[67, 70, "ENZY"], [92, 95, "ENZY"]]}]
["The three-dimensional model was also used to explain the recently published experimental results of S1-ACE-2 binding and immunizations.   ", {"entities": [[103, 106, "ENZY"]]}]
["Compared with pre-PPV, in ARDSp, partial pressure of oxygen in artery (PaO(2))/inhaled oxygen concentration (FiO(2)) was not increased after 0.5 h, and increased only after 2 h in the prone position (130.6 +/-", {"entities": [[71, 74, "ENZY"]]}]
["RESULTS: Compared with pre-PPV, in ARDSp, partial pressure of oxygen in artery (PaO(2))/inhaled oxygen concentration (FiO(2)) was not increased after 0.5 h, and increased only after 2 h in the prone position (130.6 +/-", {"entities": [[80, 83, "ENZY"]]}]
["The relation between SARS positivity and GAPDH mRNA concentration was investigated using the chi2 test.", {"entities": [[41, 46, "ENZY"]]}]
["During hospitalization, lymphopenia was found in 57 patients (85.1%); and elevated levels of lactate dehydrogenase (LDH; n = 55; 83.3%), C-reactive protein (n = 55; 83.3%), aminotransferases (n = 44; 65.7%), and creatine kinase (n = 14; 20.9%) were also noted.", {"entities": [[212, 227, "ENZY"], [212, 227, "ENZY"]]}]
["We analyzed single nucleotide polymorphisms (SNPs) of 2',5'-oligoadenylate synthetase 1 (OAS-1), myxovirus resistance-A (MxA), and double-stranded RNA-dependent protein kinase in 44 Vietnamese SARS patients with 103 controls.", {"entities": [[161, 175, "ENZY"]]}]
["Interaction with alkaline phosphatase-labelled streptavidin permits amplified indirect electrochemical detection.", {"entities": [[17, 37, "ENZY"]]}]
["CONCLUSIONS: The ACE I/D polymorphism is not directly related to increased susceptibility to SARS-coronavirus infection and is not associated with poor outcomes after SARS-coronavirus infection.   ", {"entities": [[17, 20, "ENZY"]]}]
["Survival studies, lung weights, x-ray computed tomographic scanning, light and electron microscopy, bronchoalveolar lavage, lung uptake of ((18)F)fluorodeoxyglucose, tissue myeloperoxidase, arterial blood gases, mean arterial pressure, and lung tissue prostanoids were measured in separate groups of C57Bl/6 mice (normal animals, endotoxin only [20 microg/g], oleic acid only [0.15 microl/g], or endotoxin + oleic acid). ", {"entities": [[173, 188, "ENZY"]]}]
["When given together, endotoxin and oleic acid acted synergistically to increase pulmonary edema and to worsen gas exchange and hemodynamics, thereby increasing mortality.", {"entities": [[110, 113, "ENZY"], [110, 113, "ENZY"]]}]
["TITLE: JNK and PI3k/Akt signaling pathways are required for establishing persistent SARS-CoV infection in Vero E6 cells.  ", {"entities": [[7, 10, "ENZY"]]}]
["Alanine aminotransferase (ALT) and aspartate transaminase (AST) levels increased slightly in 3 patients.", {"entities": [[0, 24, "ENZY"], [35, 57, "ENZY"], [59, 62, "ENZY"], [0, 24, "ENZY"], [35, 57, "ENZY"], [59, 62, "ENZY"]]}]
["TITLE: Heterogeneous airway versus tissue mechanics and their relation to gas exchange function during mechanical ventilation.  ", {"entities": [[74, 77, "ENZY"]]}]
["High IgG levels were detected in mice immunized with intraperitoneal (i.p.) recombinant spike polypeptide generated by Escherichia coli (S-peptide), mice primed with intramuscular (i.m.) tPA-optimize800 DNA vaccine (tPA-S-DNA) and boosted with i.p.", {"entities": [[187, 190, "ENZY"], [216, 219, "ENZY"]]}]
["S-peptide, oral Salmonella-tPA-S-DNA, oral Salmonella-tPA-S-DNA boosted with i.p S-peptide, oral Salmonella-CTLA4-S-DNA and oral Salmonella-CTLA4-S-DNA boosted with i.p.", {"entities": [[27, 30, "ENZY"], [54, 57, "ENZY"]]}]
["ABSTRACT: Gas exchange alterations have been described in cirrhotic patients; but by the moment, a few prospective studies have focused in them.", {"entities": [[10, 13, "ENZY"]]}]
["Muscle weakness and elevated serum creatine kinase levels are commonly encountered in patients with SARS.", {"entities": [[35, 50, "ENZY"]]}]
["The study demonstrates, for the first time among coronaviral PLPs, that the reaction mechanism of SARS-CoV PLP2 is characteristic of papain and compatible with the involvement of the catalytic dyad (Cys)-S(-)/(His)-Im(+)H ion pair.", {"entities": [[133, 139, "ENZY"]]}]
["Here ACE2 is poised to metabolise circulating peptides which may include angiotensin II, a potent vasoconstrictor and the product of angiotensin I cleavage by ACE.", {"entities": [[159, 162, "ENZY"]]}]
["TITLE: Inhibitors of cathepsin L prevent severe acute respiratory syndrome coronavirus entry.  ", {"entities": [[21, 32, "ENZY"]]}]
["The selection of 25 test materials includes eleven trioxa-adamantane-triols (TATs) [BN, IBNCA, ABNCA, VANBA, ethylVANBA, euBN, euVANBA, ansaBN, Ehrlich BN, [6]prismaneBN, nitrodiBN], trivially termed bananins, one trioxa-adamantan-ol (TAO) THYMOBA, one bis-bananin pi-bananin (piBN), one triazaadamantane delta-bananin (deltaBN), seven potential nucleic acid-binding drugs (XBQC, INDO, PivINDO, AZTRION, AZADO, AZOCYS, AZOGALL), one potential antiviral interferon-inducer and distant nucleoside analog diazon, one potential HIV protein Vif antagonist AZODIAZON, one folic acid-diazon condensate DIAZONOFOL, and one special nucleoside analog (fructoinosine/fructovir).", {"entities": [[253, 256, "ENZY"]]}]
["New techniques to noninvasively image thrombin activation (by using magnetic resonance imaging) in reperfused limbs may coincide with the pattern of murine skeletal muscle chemokine expression in humans.", {"entities": [[38, 46, "ENZY"]]}]
["The results indicated that apart from the two subunits of cellular RNA polymerase complex, BTF3 and ATF5, this nsp10 protein was also able to interact specifically with the NADH 4L subunit and cytochrome oxidase II.", {"entities": [[193, 211, "ENZY"]]}]
["The digestion of modified oligodeoxynucleotides by snake venom phosphodiesterase showed that an isonucleotide strongly antagonizes hydrolysis.", {"entities": [[57, 80, "ENZY"]]}]
["ABSTRACT: Replication of the approximately 30-kb plus-strand RNA genome of coronaviruses and synthesis of an extensive set of subgenome-length RNAs are mediated by the replicase-transcriptase, a membrane-bound protein complex containing several cellular proteins and up to 16 viral nonstructural proteins (nsps) with multiple enzymatic activities, including protease, polymerase, helicase, methyltransferase, and RNase activities.", {"entities": [[413, 418, "ENZY"]]}]
["ABSTRACT: Both prone position and high-frequency oscillatory ventilation (HFOV) have the potential to facilitate lung recruitment, and their combined use could thus be synergetic on gas exchange.", {"entities": [[182, 185, "ENZY"]]}]
["TITLE: Binding interaction of SARS coronavirus 3CL(pro) protease with vacuolar-H+ ATPase G1 subunit.  ", {"entities": [[82, 88, "ENZY"]]}]
["In addition, our result also demonstrated the cleavage of the V-ATPase G1 fusion protein and the immunoprecipitation of cellular V-ATPase G1 by the 3CL(pro).", {"entities": [[64, 70, "ENZY"], [131, 137, "ENZY"]]}]
["Endothelial injury bio-markers tPA and sTM were detected by commercial ELISA-methods. ", {"entities": [[31, 34, "ENZY"]]}]
["TITLE: Specific targeting highly conserved residues in the HIV-1 reverse transcriptase primer grip region.", {"entities": [[65, 86, "ENZY"]]}]
["Data on annual patient-days and annual consumption (defined daily dose (DDD) per 1000 patient-days) of extended-spectrum cephalosporins (cefotaxime, ceftriaxone, ceftazidime, flumoxef, cefepime and cefpirome), beta-lactam-beta-lactamase inhibitor combinations (ticarcillin/clavulanic acid and piperacillin/tazobactam), carbapenems (imipenem and meropenem), aminoglycosides (amikacin, gentamicin and tobramycin), fluoroquinolones (ciprofloxacin (oral and injectable) and oral levofloxacin and moxifloxacin) from 1991 to 2003 were analysed.", {"entities": [[222, 236, "ENZY"]]}]
["Increased ciprofloxacin-resistant K. pneumoniae and meropenem-resistant Acinetobacter spp.", {"entities": [[86, 89, "ENZY"]]}]
["TITLE: The papain-like protease of severe acute respiratory syndrome coronavirus has deubiquitinating activity.  ", {"entities": [[11, 17, "ENZY"]]}]
["ABSTRACT: Replication of the genomic RNA of severe acute respiratory syndrome coronavirus (SARS-CoV) is mediated by replicase polyproteins that are processed by two viral proteases, papain-like protease (PLpro) and 3C-like protease (3CLpro).", {"entities": [[182, 188, "ENZY"]]}]
["We performed bioinformatics analysis on 16 papain-like protease domains from nine different coronaviruses and identified a putative catalytic triad (Cys1651-His1812-Asp1826) and zinc-binding site.", {"entities": [[43, 49, "ENZY"]]}]
["TITLE: SARS coronavirus, but not human coronavirus NL63, utilizes cathepsin L to infect ACE2-expressing cells.  ", {"entities": [[66, 77, "ENZY"]]}]
["Expression of exogenous cathepsin L substantially enhanced infection mediated by the SARS-CoV S protein and by filovirus GP proteins but not by the HCoV-NL63 S protein or the vesicular stomatitis virus G protein.", {"entities": [[24, 35, "ENZY"]]}]
["in virus-infected cells, suggesting that Bid may serve as a messenger to relay the signals from caspase-8 to mitochondria.", {"entities": [[96, 105, "ENZY"]]}]
["7a protein inhibited expression of luciferase from an mRNA construct that specifically measures translation, whereas inhibitors of transcription and nucleocytoplasmic transport did not.", {"entities": [[35, 45, "ENZY"]]}]
["ABSTRACT: We have previously shown that an Escherichia coli-expressed, denatured spike (S) protein fragment of the severe acute respiratory coronavirus, containing residues 1029 to 1192 which include the heptad repeat 2 (HR2) domain, was able to induce neutralizing polyclonal antibodies (C. T. Keng, A. Zhang, S. Shen, K. M. Lip, B. C. Fielding, T. H. Tan, C. F. Chou, C. B. Loh, S. Wang, J. Fu, X. Yang, S. G. Lim, W. Hong, and Y. J. Tan, J. Virol.", {"entities": [[326, 329, "ENZY"]]}]
["ABSTRACT: Hantavirus pulmonary syndrome (HPS) is an acute disease resulting from infection with any one of a number of New World hantaviruses.", {"entities": [[41, 44, "ENZY"]]}]
["To address the importance of these fatty acylations to coronavirus infection, we exposed infected cells to 2-bromopalmitate (2-BP), a specific PAT inhibitor.", {"entities": [[143, 146, "ENZY"]]}]
["Alanine aminotransferase (ALT) and total bilirubin (TBil) in serum were measured to assess the severity of liver injury. ", {"entities": [[0, 24, "ENZY"]]}]
["ABSTRACT: The time course of impairment of respiratory mechanics and gas exchange in the acute respiratory distress syndrome (ARDS) remains poorly defined.", {"entities": [[69, 72, "ENZY"]]}]
["TITLE: Acute and sustained effects of lucinactant versus poractant-alpha on pulmonary gas exchange and mechanics in premature lambs with respiratory distress syndrome.  ", {"entities": [[86, 89, "ENZY"]]}]
["in 85 sera (47%) and HPS in 33 sera (18%).   ", {"entities": [[21, 24, "ENZY"]]}]
["Ranked by the luciferase activity from the highest to the lowest, the order is A549, HepG2, ECV304, HeLa and Vero E6. ", {"entities": [[14, 24, "ENZY"]]}]
["Additionally, we provide evidence for the contribution of two kinases, the MAP kinase p38MAPK, and protein kinase C (PKC) delta to antiviral protection from MHV-1 infection.", {"entities": [[75, 85, "ENZY"], [99, 115, "ENZY"], [117, 120, "ENZY"]]}]
["NAT for respiratory pathogens were performed on 439 endotracheal tube (ETT) and bronchoalveolar lavage (BAL) samples.", {"entities": [[0, 3, "ENZY"], [104, 107, "ENZY"]]}]
["Four of 52 patients who had multiple BAL samples submitted on the same day had negative and positive results by NAT on different samples.", {"entities": [[37, 40, "ENZY"], [112, 115, "ENZY"]]}]
["These are processed primarily by the chymotrypsin-like main proteinases (M(pro)s).", {"entities": [[37, 49, "ENZY"]]}]
["Targets for the prophylactic or therapeutic interventions include interaction of the spike (S) glycoprotein (S1 domain) with the host cell receptor, fusion of the S2 domain with the host cell membrane, processing of the replicase polyproteins by the virus-encoded proteases (3C-like cysteine protease [3CLpro] and papain-like cysteine protease) and other virus-encoded enzymes such as the NTPase/helicase and RNA-dependent RNA polymerase.", {"entities": [[314, 320, "ENZY"], [389, 395, "ENZY"]]}]
["A chymotrypsin-like cysteine protease named 3C-like protease (3CLpro) is essential for the life cycle of the SARS-CoV. This main protease is responsible for maturation of functional proteins and represents a key anti-viral target.", {"entities": [[2, 14, "ENZY"]]}]
["This study compares the effects of assisted ventilatory techniques on breathing pattern, gas exchange, hemodynamic function, and respiratory effort with those of controlled mechanical ventilation in similarly sedated subjects. ", {"entities": [[89, 92, "ENZY"]]}]
["The up-regulated proteins were identified as alpha-1 acid glycoprotein, haptoglobin, alpha-1 anti-chymotrypsin and fetuin.", {"entities": [[98, 110, "ENZY"]]}]
["TITLE: Acute respiratory distress syndrome secondary to inhalation of chlorine gas in sheep.  ", {"entities": [[79, 82, "ENZY"]]}]
["The most recent literature is reviewed, and emphasis is placed on current controversies, most notably the risk/benefit ratio of fiberoptic bronchoscopy and BAL in patients with severe hypoxemia. ", {"entities": [[156, 159, "ENZY"]]}]
["In contrast, trypsin treatment can both overcome ammonium chloride inhibition and promote cell-cell fusion.", {"entities": [[13, 20, "ENZY"]]}]
["After controlling for age and sex, multiple logistic regression analysis showed that hematological factors significantly associated with fatality included initial neutrophil count > 7000/microL (odds ratio [OR] = 6.4), initial CRP concentration > 47.5 mg/L (OR = 5.8) and lactic acid dehydrogenase (LDH) > 593.5 IU/L (OR = 4.2).", {"entities": [[272, 297, "ENZY"], [272, 297, "ENZY"]]}]
["In expressing cells, 7a protein exhibits a variety of biological activities, including induction of apoptosis, activation of the mitogen-activated protein kinase signaling pathway, inhibition of host protein translation, and suppression of cell growth progression.", {"entities": [[129, 161, "ENZY"]]}]
["ABSTRACT: Coral snakes (Micrurus spp.) are the main representatives of the Elapidae in South America.", {"entities": [[33, 36, "ENZY"]]}]
["NM calves had a high geometric mean titer for BCV antibody at arrival (GMT, 1,928); only 2% shed BCV in nasal secretions and 1% in feces.", {"entities": [[71, 74, "ENZY"]]}]
["These findings show that group 1 coronaviruses are endemic in these bat populations in Hong Kong.", {"entities": [[68, 71, "ENZY"]]}]
["RESULTS: Most gram-positive bacteria, such as Enterococcus spp.", {"entities": [[59, 62, "ENZY"]]}]
["We conducted a systematic search of the English-language literature for original CEAs of critical care interventions published from 1993 through 2003.", {"entities": [[81, 85, "ENZY"]]}]
["The leakage plume exposure probability was highest about 60 to 80 mm lateral to the median sagittal plane of the HPS.", {"entities": [[113, 116, "ENZY"]]}]
["TITLE: Replication of murine hepatitis virus is regulated by papain-like proteinase 1 processing of nonstructural proteins 1, 2, and 3.  ", {"entities": [[61, 67, "ENZY"]]}]
["ABSTRACT: The modeling of the severe acute respiratory syndrome coronavirus helicase ATPase catalytic domain was performed using the protein structure prediction Meta Server and the 3D Jury method for model selection, which resulted in the identification of 1JPR, 1UAA and 1W36 PDB structures as suitable templates for creating a full atom 3D model.", {"entities": [[85, 91, "ENZY"]]}]
["STAT1 tyrosine phosphorylation was elevated by IFN combination treatment, however, only the hyper-transactivation of GAS but not ISRE was observed.", {"entities": [[117, 120, "ENZY"]]}]
["Particularly noteworthy, the serine to alanine mutation resides in the region of the major antigenic site A/B (aa 506-706) that elicits neutralizing antibodies and within the domain mediating the cell surface receptor aminopeptidase N binding (aa 522-744).", {"entities": [[218, 234, "ENZY"]]}]
["into IL-2 receptor gamma-chain-disrupted NOD-SCID mice [IL-2R(-/-) NOD-SCID].", {"entities": [[41, 44, "ENZY"], [67, 70, "ENZY"]]}]
["ABSTRACT: The nucleocapsid (N) gene of human coronavirus strain OC43 (HCoV-OC43) was amplified by reverse transcriptase-polymerase chain reaction, and cloned in pENTR/D-TOPO plasmid.", {"entities": [[98, 119, "ENZY"]]}]
["We commenced treatment with high-dose pulse methylprednisolone and neutrophil elastase inhibitor under mechanical ventilation.", {"entities": [[67, 86, "ENZY"]]}]
["TITLE: Mutational analysis of aminopeptidase N, a receptor for several group 1 coronaviruses, identifies key determinants of viral host range.  ", {"entities": [[30, 46, "ENZY"]]}]
["ABSTRACT: Twelve complete genomes of three novel coronaviruses-bat coronavirus HKU4 (bat-CoV HKU4), bat-CoV HKU5 (putative group 2c), and bat-CoV HKU9 (putative group 2d)-were sequenced.", {"entities": [[63, 66, "ENZY"], [85, 88, "ENZY"], [100, 103, "ENZY"], [138, 141, "ENZY"]]}]
["The effects of adenovirus-delivered small hairpin RNA on SARS-CoV gene expression were determined by RT-PCR, Western blot, and luciferase activity assays. ", {"entities": [[127, 137, "ENZY"]]}]
["Protein kinase R (PKR) and the alpha subunit of eukaryotic translation initiation factor are not phosphorylated in infected cells.", {"entities": [[0, 14, "ENZY"]]}]
["New zoonotic viruses may emerge from bat reservoirs and known ones may spread to a wider geographical range.", {"entities": [[37, 40, "ENZY"]]}]
["First, ATA blocks the phosphorylation of extracellular signal-regulated kinase 1/2, an event shown to be essential for vaccinia virus replication.", {"entities": [[41, 78, "ENZY"]]}]
["TITLE: The contribution of arterio-venous extracorporeal lung assist to gas exchange in a porcine model of lavage-induced acute lung injury.  ", {"entities": [[72, 75, "ENZY"]]}]
["120-150) with the E.R.-associated domain (a.a.1-50) of SARS-CoV membrane protein results in the failure of cleavage of this recombinant protein by SPP, though this protein still is E.R.-associated.", {"entities": [[147, 150, "ENZY"]]}]
["ABSTRACT: Expression of the exceptionally large RNA genomes of CoVs involves multiple regulatory mechanisms, including extensive proteolytic processing of the large replicase polyproteins, pp1a and pp1ab, by two types of cysteine proteases: the chymotrypsin-like main protease and papain-like accessory proteases (PLpros).", {"entities": [[245, 257, "ENZY"], [281, 287, "ENZY"]]}]
["Caspase-1 inhibitors ameliorated the severity of ALI in SAP.   ", {"entities": [[0, 9, "ENZY"]]}]
["By performing a forward genetic modifier screen, we identified phosphoinositide-dependent kinase-1 (PDK-1) as a dominant suppressor of M-induced apoptotic cell death.", {"entities": [[100, 103, "ENZY"]]}]
["In univariate analyses, daily average temperature (DAT), daily average air pressure (DAAP), and daily average relative humidity (DARH) were inversely associated with secondary attack rate (P<0.001); a significant positive association was found for daily hours of sunshine (DHS) (P<0.001).", {"entities": [[51, 54, "ENZY"]]}]
["RESULTS: In univariate analyses, daily average temperature (DAT), daily average air pressure (DAAP), and daily average relative humidity (DARH) were inversely associated with secondary attack rate (P<0.001); a significant positive association was found for daily hours of sunshine (DHS) (P<0.001).", {"entities": [[60, 63, "ENZY"]]}]
["Alveolar ventilation is improved by adding tracheal gas insufflation (TGI) to CMV.", {"entities": [[52, 55, "ENZY"]]}]
["ABSTRACT: Some patients with severe primary graft dysfunction (PGD) after lung transplantation (LTx) require gas exchange support using an extracorporeal membrane oxygenator (ECMO) as a life-saving therapy.", {"entities": [[109, 112, "ENZY"]]}]
["After removal of serum in COS-1 cells, we observed the loss of DeltaPsim, the increase of ROS and cytochrome C release into cytosol and subsequent activation of caspase-3 and PARP cleavage.", {"entities": [[161, 170, "ENZY"]]}]
["ABSTRACT: The renin-angiotensin-aldosterone system (RAAS) is a key regulator of systemic blood pressure and renal function and a key player in renal and cardiovascular disease.", {"entities": [[14, 19, "ENZY"]]}]
["The aim of the studies reported here was to provide evidence for or against the involvement of feline aminopeptidase N as a receptor for type I feline coronaviruses.", {"entities": [[102, 118, "ENZY"]]}]
["Our results show that type I feline coronavirus surface glycoprotein fails to recognize feline aminopeptidase N as a functional receptor on three continuous feline cell lines.", {"entities": [[95, 111, "ENZY"]]}]
["This suggests that feline aminopeptidase N is not a receptor for type I feline coronaviruses.", {"entities": [[26, 42, "ENZY"]]}]
["Quick encouragement of ECMO for the temporary management of gas exchange may increase survival rates in trauma patients with ARDS.   ", {"entities": [[60, 63, "ENZY"]]}]
["A coronavirus was detected by electron microscopy and reverse transcriptase-polymerase chain reaction in the faeces and in the intestinal content of the dead quails.", {"entities": [[54, 75, "ENZY"]]}]
["ABSTRACT: The implication of the renin-angiotensin system (RAS) in the regulation of the cardiovascular system has been well known for many years.", {"entities": [[33, 38, "ENZY"]]}]
["With the new century came the discovery of a new homolog of ACE, called ACE2, and early studies suggest that it may play a pivotal role in the RAS by controlling the balance between the vasoconstrictor effects of angiotensin-II and the vasodilatory properties of the angiotensin(1-7) peptide.", {"entities": [[60, 63, "ENZY"]]}]
["Cardiovascular stability is essential to produce sufficiently high blood flow rates over the gas exchange unit.", {"entities": [[93, 96, "ENZY"]]}]
["Differential inhibition of intracellular signaling steps suggested significant contribution of phosphatidylcholine-specific phospholipase C and protein kinase C and of the Rho/Rho-kinase pathway to PLY-induced pulmonary vasoconstriction.", {"entities": [[124, 139, "ENZY"], [144, 160, "ENZY"]]}]
["Postmortem findings in 8 clinically affected mice included a small, poorly differentiated exocrine pancreas comprising cytokeratin-negative duct-like structures but lacking recognizable acinar cells with their normal carboxypeptidase B-positive zymogen granules.", {"entities": [[217, 235, "ENZY"]]}]
["The S1 glycoprotein gene of IBV isolates were amplified by reverse transcriptase-polymerase chain reaction (RT-PCR) and proved to be S1 gene by sequencing.", {"entities": [[59, 80, "ENZY"]]}]
["Ventilatory pattern, respiratory system compliance, blood gas analysis, and hemodynamic profile were recorded and entered in a stepwise regression model.", {"entities": [[58, 61, "ENZY"]]}]
["ABSTRACT: An incident involving the release of chlorine gas from the pump room at a local swimming pool resulted in 54 patients seeking treatment in the emergency departments (EDs) of two local, tertiary-level hospitals in Singapore.", {"entities": [[56, 59, "ENZY"]]}]
["SARS-CoV viral load and SARS-CoV/GAPDH RNA ratio for each organ type were related to four time durations: onset of illness to death, death to post-mortem tissue sampling, and total durations of treatment with ribavirin and hydrocortisone.", {"entities": [[33, 38, "ENZY"]]}]
["Since it has been suggested that the receptor-binding motif (RBM) of SARS-CoV may have been acquired from a group 1 coronavirus, we conducted a surveillance study and identified bat-SARS-CoV and bat-CoV HKU2 in 8.7% and 7.5% respectively of R. sinicus in Hong Kong and Guangdong.", {"entities": [[178, 181, "ENZY"], [195, 198, "ENZY"]]}]
["Predictors of death at the onset of ARDS were advanced age, MODS > or = to 8, and LIS > or = 2.76.   ", {"entities": [[82, 85, "ENZY"]]}]
["Multiplex real-time reverse transcriptase (RT)-PCR was developed for simultaneous differential quantification of each virus in a single reaction tube, using Cy5- and FAM-labeled TaqMan-probes based on sequences from the TGEV and PEDV nucleocapsid genes.", {"entities": [[20, 41, "ENZY"]]}]
["Inflammatory stimuli can activate IkappaB kinase (IKK) signalsome and subsequently the nuclear factor kappa B (NF-kappaB), which influences gene expression of cyclooxygenase-2 (Cox-2) along with other transcription factors.", {"entities": [[50, 53, "ENZY"]]}]
["Prospective, clinical study of consecutive episodes of ACS in patients with sickle cell disease (SCD) seen at Nizwa Regional Referral Hospital, Oman between June 2001 and May 2006. ", {"entities": [[55, 58, "ENZY"]]}]
["ACS is common in SCD.", {"entities": [[0, 3, "ENZY"]]}]
["In order to identify the agents associated with ARD cases, a clinical and laboratory-based surveillance system was implemented throughout the country. ", {"entities": [[48, 51, "ENZY"]]}]
["In phylogenetic analysis, the three bat GHV formed a separate clade with similar distance to the Percavirus and Rhadinovirus clades.", {"entities": [[36, 39, "ENZY"]]}]
["Although airway cells secrete TNF-alpha in response to ricin, blocking TNF-alpha did not prevent ricin-induced activation of NF-kappaB. Decreased levels of IkappaB-alpha in airway cells exposed to ricin suggest that translational suppression may be responsible for the activation of NF-kappaB. Inhibition of p38 MAPK by a chemical inhibitor or NF-kappaB by short interfering RNA resulted in a marked reduction in the expression of proinflammatory genes, demonstrating the importance of these two pathways in ricin intoxication.", {"entities": [[312, 316, "ENZY"]]}]
["The univariate analysis and multivariate analysis demonstrated that the clinical conditions such as elder age, shock, dyspnea, abnormal arterial blood gas, hemopneumothorax, pulmonary contusion, flail chest, coexisting pulmonary diseases, multiple abdominal injury and high ISS score were the independent high risk factors related to ARDS. ", {"entities": [[151, 154, "ENZY"]]}]
["The univariate analysis and multivariate analysis demonstrated that the clinical conditions such as elder age, shock, dyspnea, abnormal arterial blood gas, hemopneumothorax, pulmonary contusion, flail chest, coexisting pulmonary diseases, multiple abdominal injury and high ISS score were the independent high risk factors related to ARDS.   ", {"entities": [[151, 154, "ENZY"]]}]
["Most importantly, our results provide the structural basis for rational design of wide-spectrum antiviral drugs targeting the chymotrypsin-like cysteine proteinases from coronaviruses and picornaviruses.   ", {"entities": [[126, 138, "ENZY"]]}]
["Neuraminidase inhibitors are effective in the treatment of avian influenza especially when given early, in the first 48 hours of infection.", {"entities": [[0, 13, "ENZY"]]}]
["In both groups, gas exchange improved in the course of the study (p < .05).", {"entities": [[16, 19, "ENZY"]]}]
["ABSTRACT: A series of bismuth complexes were synthesized and characterized, and most of them exhibited inhibition against the SARS coronavirus helicase ATPase and duplex-unwinding activities at micromolar concentrations.   ", {"entities": [[152, 158, "ENZY"]]}]
["It has been reported that the decrease of Na,K-ATPase function seen during lung injury is due to its endocytosis from the cell plasma membrane into intracellular pools.", {"entities": [[47, 53, "ENZY"]]}]
["Finally, the ubiquitinated Na,K-ATPase undergoes degradation via a lysosome/proteasome dependent mechanism.   ", {"entities": [[32, 38, "ENZY"], [76, 86, "ENZY"]]}]
["The S1 glycoprotein genes of these IBV isolates were amplified by reverse transcriptase-polymerase chain reaction (RTPCR) and analyzed by restriction fragment length polymorphism (RFLP) analysis.", {"entities": [[66, 87, "ENZY"]]}]
["TITLE: Association between urokinase haplotypes and outcome from infection-associated acute lung injury.  ", {"entities": [[27, 36, "ENZY"]]}]
["The objective of this study was to examine associations between polymorphisms and haplotypes of urokinase with risk for and outcomes from ALI. ", {"entities": [[96, 105, "ENZY"]]}]
["There were no statistically significant associations between any single urokinase polymorphism or haplotype and risk for developing ALI.", {"entities": [[72, 81, "ENZY"]]}]
["Persons who attended a CPR course from January 2000 through February 2003 answered a structured questionnaire.", {"entities": [[23, 26, "ENZY"]]}]
["Phylogenetic analysis of its parental regions suggests the presence of an uncharacterized SLCoV lineage that is phylogenetically closer to SCoVs than any of the currently sampled bat SLCoVs.", {"entities": [[179, 182, "ENZY"]]}]
["ACE I/D polymorphism was not associated with severe sepsis susceptibility or mortality.", {"entities": [[0, 3, "ENZY"]]}]
["We have previously shown that ACE2 can be shed from the cell surface in response to phorbol esters by a process involving TNF-alpha converting enzyme (TACE; ADAM17).", {"entities": [[151, 155, "ENZY"]]}]
["This clone served as basis for the generation of recombinant FCoV (recFCoV) that was shown to bear the same features in vitro as the parental FCoV. Using this system, accessory 3abc genes in the FCoV genome were replaced by green fluorescent protein (recFCoV-GFP) and Renilla luciferase genes (recFCoV-RL).", {"entities": [[276, 286, "ENZY"]]}]
["TITLE: Difference in receptor usage between severe acute respiratory syndrome (SARS) coronavirus and SARS-like coronavirus of bat origin.  ", {"entities": [[126, 129, "ENZY"]]}]
["TITLE: Isolation of inhibitory RNA aptamers against severe acute respiratory syndrome (SARS) coronavirus NTPase/Helicase.  ", {"entities": [[105, 111, "ENZY"]]}]
["In the absence of tissue hypoperfusion, coronary artery disease, or acute hemorrhage, target a hemoglobin of 7-9 g/dL (1B); a low tidal volume (1B) and limitation of inspiratory plateau pressure strategy (1C) for acute lung injury (ALI)/acute respiratory distress syndrome (ARDS); application of at least a minimal amount of positive end-expiratory pressure in acute lung injury (1C); head of bed elevation in mechanically ventilated patients unless contraindicated (1B); avoiding routine use of pulmonary artery catheters in ALI/ARDS (1A); to decrease days of mechanical ventilation and ICU length of stay, a conservative fluid strategy for patients with established ALI/ARDS who are not in shock (1C); protocols for weaning and sedation/analgesia (1B); using either intermittent bolus sedation or continuous infusion sedation with daily interruptions or lightening (1B); avoidance of neuromuscular blockers, if at all possible (1B); institution of glycemic control (1B), targeting a blood glucose < 150 mg/dL after initial stabilization (2C); equivalency of continuous veno-veno hemofiltration or intermittent hemodialysis (2B); prophylaxis for deep vein thrombosis (1A); use of stress ulcer prophylaxis to prevent upper gastrointestinal bleeding using H2 blockers (1A) or proton pump inhibitors (1B); and consideration of limitation of support where appropriate (1D).", {"entities": [[1275, 1286, "ENZY"], [1275, 1286, "ENZY"]]}]
["BAL showed a predominance of neutrophils, lymphocytes and erythrocytes but not eosinophils.", {"entities": [[0, 3, "ENZY"]]}]
["Subcutaneous fasciotomy may be effective in early and less severe cases of ACS but it is always accompanied with a ventral hernia. ", {"entities": [[75, 78, "ENZY"]]}]
["Comparative studies are needed to define its role as a decompressive technique for ACS.   ", {"entities": [[83, 86, "ENZY"]]}]
["The predominant organisms include Enterobacteriaceae (i.e., Escherichia coli, Klebsiella pneumoniae) , Clostridium spp., enteric pathogens (salmonellae, Coxsackie B2 virus, coronavirus, rotavirus), and potential pathogens (Bacteroides fragilis).", {"entities": [[115, 118, "ENZY"]]}]
["Recently, a pumpless extracorporeal lung support system was developed using an arterio-venous bypass into which a gas exchange membrane is integrated (\"interventional lung assist\" [iLA]).", {"entities": [[114, 117, "ENZY"]]}]
["Viral gene expression and viral particle production of glucose-6-phosphate dehydrogenase (G6PD)-deficient and G6PD-knockdown cells were much higher than their counterparts when human coronavirus (HCoV) 229E was applied at 0.1 multiplicity of infection.", {"entities": [[55, 88, "ENZY"], [90, 94, "ENZY"], [110, 114, "ENZY"]]}]
["Innate and Th1 cytokines in bronchoalveolar lavage (BAL) and serum were elevated in PRCV-infected pigs compared to controls, but were decreased after DEX treatment in the PRCV-infected, DEX-treated (PRCV/DEX) pigs.", {"entities": [[52, 55, "ENZY"]]}]
["The identification of: the renin/prorenin receptor; the angiotensin-converting enzyme homologue, ACE2, as an angiotensin peptide-processing enzyme and a virus receptor for severe acute respiratory syndrome, the Mas as a receptor for angiotensin (1-7) [Ang(1-7)], and the possibility of signaling through ACE have contributed to switch our understanding of the RAS from the classical limited-proteolysis linear cascade to a cascade with multiple mediators, multiple receptors and multifunctional enzymes.", {"entities": [[27, 32, "ENZY"], [304, 307, "ENZY"]]}]
["ACE cleaves angiotensin I to generate angiotensin II that is a key effector peptide of the system and exerts multiple biological functions, whereas ACE2 reduces angiotensin II levels and thus is a negative regulator of the system.", {"entities": [[0, 3, "ENZY"]]}]
["TITLE: Na,K-ATPase expression is increased in the lungs of alcohol-fed rats.  ", {"entities": [[12, 18, "ENZY"]]}]
["RESULTS: Chronic alcohol ingestion significantly increased gene and protein expression of each Na,K-ATPase subunit in rat lungs.", {"entities": [[100, 106, "ENZY"]]}]
["Mimicyp adopts a typical cyclophilin-fold, yet it also forms trimers unlike any previously characterized homologue.", {"entities": [[25, 36, "ENZY"]]}]
["The angiotensin-converting enzyme 2 (ACE-2) has been identified as a functional receptor for SARS-CoV. ACE-2 has been shown to be expressed at the apical domain of polarized Calu-3 cells.", {"entities": [[37, 40, "ENZY"], [103, 106, "ENZY"]]}]
["TITLE: Genomic characterizations of bat coronaviruses (1A, 1B and HKU8) and evidence for co-infections in Miniopterus bats.  ", {"entities": [[36, 39, "ENZY"]]}]
["Using species-specific RT-PCR assays, bat CoVs 1A and 1B were confirmed to have distinct host specificities to Miniopterus magnater and Miniopterus pusillus, respectively.", {"entities": [[38, 41, "ENZY"]]}]
["The biological basis for the host restriction of bat coronaviruses, however, is yet to be determined.   ", {"entities": [[49, 52, "ENZY"]]}]
["Connecting to the HR2 region is a Trp-rich region which is absolutely conserved in members of coronaviruses.", {"entities": [[34, 37, "ENZY"]]}]
["ABSTRACT: To determine the feasibility, safety, and efficacy on PaO(2)/F(I)O(2) ratio of prone positioning (PP) for acute respiratory distress syndrome (ARDS) after cardiac surgery. ", {"entities": [[64, 67, "ENZY"]]}]
["Mortality rates were comparable regardless of whether patients were PaO(2)/F(I)O(2) responders or their PaCO(2) decreased by > or = 1 mmHg. ", {"entities": [[68, 71, "ENZY"]]}]
["(1)Contents of caspase-3 and p73 in lung tissue homogenates in HFOV group and HFOV+PS group were significantly lower than those in CMV group and CMV+PS group (P<0.05 or P<0.01), and also contents of caspase-3 and p73 in lung tissue homogenates in groups with exogenous PS were significantly lower than those of groups without exogenous PS (all P<0.05).", {"entities": [[15, 24, "ENZY"], [199, 208, "ENZY"]]}]
["RESULTS: (1)Contents of caspase-3 and p73 in lung tissue homogenates in HFOV group and HFOV+PS group were significantly lower than those in CMV group and CMV+PS group (P<0.05 or P<0.01), and also contents of caspase-3 and p73 in lung tissue homogenates in groups with exogenous PS were significantly lower than those of groups without exogenous PS (all P<0.05).", {"entities": [[24, 33, "ENZY"], [208, 217, "ENZY"]]}]
["Despite using a protective ventilatory strategy, recruitment maneuvers, prone position and high frequency oscillatory ventilation, her gas exchange became worse.", {"entities": [[135, 138, "ENZY"]]}]
["Here we show that the FECV strain WSU 79-1683 (FECV-1683) is highly dependent on host cell cathepsin B and cathepsin L activity for entry into the host cell, as well as on the low pH of endocytic compartments.", {"entities": [[91, 102, "ENZY"], [107, 118, "ENZY"]]}]
["Multivariate analysis revealed that the necessity of renal dialysis was an independent risk factor associated with failure to wean and non-survival, and the necessity of cardiopulmonary resuscitation (CPR) before ECLS was an independent risk factor for non-survival.", {"entities": [[201, 204, "ENZY"], [201, 204, "ENZY"]]}]
["This was the result of increased Bax oligomerization and higher levels of p53 in 3a protein-expressing cells, which depended on the activation of p38 MAP kinase (MAPK) in these cells.", {"entities": [[150, 160, "ENZY"], [162, 166, "ENZY"]]}]
["Heterozygous PBEF(+/-) mice were significantly protected (reduced BAL protein, BAL IL-6 levels, peak inspiratory pressures) when exposed to a model of severe VILI (4 h, 40 ml/kg tidal volume) and exhibited significantly reduced expression of VILI-associated gene expression modules.", {"entities": [[66, 69, "ENZY"], [79, 82, "ENZY"]]}]
["TITLE: Synthesis and in vitro anti-HIV evaluation of a new series of 6-arylmethyl-substituted S-DABOs as potential non-nucleoside HIV-1 reverse transcriptase inhibitors.  ", {"entities": [[136, 157, "ENZY"]]}]
["Sulfation of CDR tyrosine residues, a property recently shown to broaden antibody binding affinity and antigen recognition was also demonstrated.", {"entities": [[13, 16, "ENZY"]]}]
["ABSTRACT: Design, synthesis and biological evaluation of a series of 5-chloropyridine ester-derived severe acute respiratory syndrome-coronavirus chymotrypsin-like protease inhibitors is described.", {"entities": [[146, 158, "ENZY"]]}]
["After adjusting for confounders and excluding patients with cirrhosis, the risk of ALI increased with HCV (adjusted odds ratio [aOR] 1.80; 95% confidence interval [CI]: 1.30-2.48), nonalcoholic fatty liver disease (aOR 7.43; 95% CI: 3.30-16.7), alcoholic liver disease (aOR 6.46; 95% CI: 4.53-9.21), and malnutrition (aOR 3.84; 95% CI: 2.61-5.65).", {"entities": [[128, 131, "ENZY"], [215, 218, "ENZY"], [270, 273, "ENZY"], [318, 321, "ENZY"]]}]
["In phylogenetic trees constructed using chymotrypsin-like protease (3CL(pro)), RNA-dependent RNA polymerase (Pol), helicase, spike, and nucleocapsid proteins, BuCoV HKU11, ThCoV HKU12, and MuCoV HKU13 formed a cluster distantly related to infectious bronchitis virus and turkey CoV (group 3a CoVs).", {"entities": [[40, 52, "ENZY"]]}]
["Structure-based amino acid changes in an activation-induced cytidine deaminase (AID) \"hot spot\" in a light chain CDR (complementarity determining region) alone, introduced through shuffling of naturally occurring non-immune human VL chain repertoire or by targeted mutagenesis, were successful in generating these BnAbs.", {"entities": [[60, 78, "ENZY"], [113, 116, "ENZY"]]}]
["While ECMO enables a complete extrapulmonary gas exchange, iLA provides effective CO(2)-elimination.", {"entities": [[45, 48, "ENZY"]]}]
["The chest X-ray showed some signs of acute respiratory distress syndrome (ARDS) in spite of normal blood gas values.", {"entities": [[105, 108, "ENZY"]]}]
["All of the aptamers that were selected stimulated ATPase activity of the SARS-CoV helicase with low-nanomolar apparent K(m) values.", {"entities": [[50, 56, "ENZY"]]}]
["ABSTRACT: Bioline-coated polymethylpentene (PMP) membrane oxygenators (MO) are used for extracorporeal membrane oxygenation (ECMO) to improve gas exchange in patients with severe acute respiratory distress syndrome (ARDS).", {"entities": [[142, 145, "ENZY"]]}]
["The VSVdeltaaG*/SEAP system, which secretes alkaline phosphatase instead of GFP, was also generated as a VSV pseudotype having SARS-CoV S protein (VSV-SARS-CoV-St19/SEAP).", {"entities": [[44, 64, "ENZY"]]}]
["This system enabled high-throughput analysis of SARS-CoV S protein-mediated cell entry by measuring alkaline phosphatase activity.", {"entities": [[100, 120, "ENZY"]]}]
["TITLE: Parallel synthesis, molecular modelling and further structure-activity relationship studies of new acylthiocarbamates as potent non-nucleoside HIV-1 reverse transcriptase inhibitors.  ", {"entities": [[156, 177, "ENZY"]]}]
["TITLE: Severe acute respiratory syndrome coronavirus triggers apoptosis via protein kinase R but is resistant to its antiviral activity.  ", {"entities": [[76, 90, "ENZY"]]}]
["In picornavirus, a chymotrypsin-like protease (3C(pro)) is required for viral replication by processing the polyproteins, and thus it is regarded as an antiviral drug target.", {"entities": [[19, 31, "ENZY"]]}]
["Multivariate analysis showed that acute respiratory distress syndrome, pulmonary artery catheter placement, comorbidities, hospital-acquired infection, APACHE II score and maximum LOD score, were independent risk factors for hospital mortality.", {"entities": [[180, 183, "ENZY"]]}]
["ABSTRACT: As anti-HCV aryl diketoacids (ADK) are good metal chelators, we anticipated that ADKs might serve as potential inhibitors of SARS CoV (SCV) NTPase/helicase (Hel) by mimicking the binding modes of the bismuth complexes which effectively competes for the Zn(2+) ion binding sites in SCV Hel thereby disrupting and inhibiting both the NTPase and helicase activities.", {"entities": [[150, 156, "ENZY"], [342, 348, "ENZY"]]}]
["No positive selection was found in any proteins of bat SARS-like-CoV. Furthermore, specific amino acid sites that may be the targets of positive selection in each group are identified.   ", {"entities": [[51, 54, "ENZY"]]}]
["The patients showed a statistically significant improvement in Pao(2)/Fio(2) (92 +/- 12 vs 227 +/-", {"entities": [[63, 66, "ENZY"], [63, 66, "ENZY"]]}]
["ABSTRACT: This article reports on the identification of a group 2 coronavirus (BatCoV DR/2007) in a Desmodus rotundus vampire bat in Brazil.", {"entities": [[126, 129, "ENZY"]]}]
["Factors independently associated with multiple-type HPV were Hispanic ethnicity [adjusted odds ratio (AOR), 2.45; 95% confidence interval (95% CI), 1.05-5.67], concurrent detection of genital warts (AOR, 10.40; 95% CI, 1.12-96.6), smoking > or =10 cigarettes/d (AOR, 3.00; 95% CI, 1.07-8.43), greater lifetime number of female sexual partners (AOR, 13.73 for > or =21 versus 1-5; 95% CI, 5.34-35.3), and condom use less than half the time (AOR, 2.03; 95% CI, 1.07-3.84).", {"entities": [[102, 105, "ENZY"], [199, 202, "ENZY"], [262, 265, "ENZY"], [344, 347, "ENZY"], [440, 443, "ENZY"]]}]
["Significant elevations in oxygen saturation, serum creatinine, lactate dehydrogenase, creatine kinase MB isoenzyme, and fasting plasma glucose (FPG), but not in alanine transaminase were predictors for death.", {"entities": [[86, 101, "ENZY"], [161, 181, "ENZY"]]}]
["Despite several intervention options, the mortality in patients developing ACS remains high: 50-75%.", {"entities": [[75, 78, "ENZY"]]}]
["We also screened bat tissues by PCR using primers designed to amplify nucleic acids from members of certain families of viruses.", {"entities": [[17, 20, "ENZY"]]}]
["TITLE: Thiopurine analogue inhibitors of severe acute respiratory syndrome-coronavirus papain-like protease, a deubiquitinating and deISGylating enzyme.  ", {"entities": [[87, 93, "ENZY"]]}]
["By using an infectious cloning system developed recently for the avian coronavirus infectious bronchitis virus (IBV), the enhanced green fluorescent protein (EGFP) gene, the firefly luciferase gene and several host and viral genes (eIF3f, SARS ORF6, Dengue virus 1 core protein gene) were inserted into various positions of the IBV genome, and the effects on gene expression, virus recovery, and stability in cell culture were studied.", {"entities": [[174, 192, "ENZY"]]}]
["ETEC K99 was recovered from 20 (10.36 %) out of 193 isolates, whereas Salmonella spp. was recovered from nine calves (4.09%).", {"entities": [[81, 84, "ENZY"]]}]
["The method employed in this study is precise and accurate at TSA levels (in mg/L) commonly encountered in feline serum.", {"entities": [[61, 64, "ENZY"]]}]
["Compared with seropositive controls, the concentration of TSA was higher in cats with FIP (556.7 +/-", {"entities": [[58, 61, "ENZY"]]}]
["Consequently, TSA could support a diagnosis of FIP only at extremely high serum concentration (> 800 mg/L) or when the pre-test probability of FIP is high.", {"entities": [[14, 17, "ENZY"]]}]
["No correlations were found between the TSA and AGP concentrations in cats with FIP, suggesting that sialylated proteins other than AGP are present.", {"entities": [[39, 42, "ENZY"]]}]
["In two children DCT was positive with the peripheral smear showing RBC agglutinates around the parasitised RBC.", {"entities": [[16, 19, "ENZY"], [16, 19, "ENZY"]]}]
["TITLE: Construction of plasmids expressing Sars-CoV encoding proteins and their effects on transcription of hfgl2 prothrombinase.  ", {"entities": [[114, 128, "ENZY"]]}]
["RESULTS: Rats with LC+CASP had lower mean PaO(2)/FiO(2) ratios compared with LC alone at 24 h, and higher BAL albumin concentrations compared with either LC or CASP alone.", {"entities": [[42, 45, "ENZY"], [106, 109, "ENZY"]]}]
["Mutations of the second site from furin-cleavable RRRR/S to non-furin-cleavable PRRRS and AAARS, respectively, abrogated the furin dependence of IBV entry.", {"entities": [[34, 39, "ENZY"], [64, 69, "ENZY"], [125, 130, "ENZY"]]}]
["These data suggest that PABP, hnRNP Q, and EPRS play a positive role in virus infection that could be mediated through their interaction with the viral 3' end, and that GAPDH has a negative effect on viral infection.   ", {"entities": [[169, 174, "ENZY"]]}]
["Studies using wild bat sera revealed that it is highly likely that the immunodominant epitopes overlap with the major neutralizing sites of the SL-CoV S protein.", {"entities": [[19, 22, "ENZY"]]}]
["It was reported that aminopeptidase N (APN) was the receptor for Transmissible gastroenteritis virus (TGEV), Human coronavirus 229E (HCoV-229E) and Feline coronavirus (FeCoV) which all belonged to group I coronavirus including PEDV.", {"entities": [[21, 37, "ENZY"]]}]
["One-third of patients who received RCE for ACS had no respiratory symptoms on admission.   ", {"entities": [[43, 46, "ENZY"]]}]
["At each VT, gas exchange and hemodynamic measurements were obtained with the av-ECLA circuit clamped and declamped.", {"entities": [[12, 15, "ENZY"]]}]
["ABSTRACT: Nonthrombotic pulmonary embolism (NTPE) is defined as embolisation to the pulmonary circulation of different cell types (adipocytes, haematopoietic, amniotic, trophoblastic or tumour), bacteria, fungi, foreign material or gas.", {"entities": [[232, 235, "ENZY"]]}]
["Although trypsin treatment enabled receptor-bound MHV-2 to enter from the cell surface, CPL failed to do so.", {"entities": [[9, 16, "ENZY"], [88, 91, "ENZY"]]}]
["Infection of RNase L deficient (RL(-/-)) mice with a sub-lethal, demyelinating mouse hepatitis virus variant revealed that the majority of mice succumbed to infection by day 12 p.i.", {"entities": [[13, 18, "ENZY"]]}]
["However, RNase L deficiency did not affect overall control of infectious virus, or diminish IFN-alpha/beta expression in the CNS.", {"entities": [[9, 14, "ENZY"]]}]
["The prognosis for HPS is ominous and misdiagnoses may increase mortality.", {"entities": [[18, 21, "ENZY"]]}]
["ABSTRACT: In some cases of severe acute respiratory distress syndrome, hypoxemia occurs despite optimized conservative therapy; however, extracorporeal membrane oxygenation (ECMO) can assure sufficient gas exchange.", {"entities": [[202, 205, "ENZY"]]}]
["Before ECMO, patients had severe respiratory failure despite advanced mechanical ventilatory support with a median (IQR) Pao(2)/fraction of inspired oxygen (Fio(2)) ratio of 56 (48-63), positive end-expiratory pressure of 18 (15-20) cm H(2)O, and an acute lung injury score of 3.8 (3.5-4.0).", {"entities": [[121, 124, "ENZY"], [121, 124, "ENZY"]]}]
["TCoV detection was accomplished by a reverse transcriptase-polymerase chain reaction (RT-PCR) through amplification of the 3' UTR region, followed by amplification of genes 3 and 5.", {"entities": [[37, 58, "ENZY"]]}]
["READILY CLEAVED IN VITRO BY THREE DIFFERENT AIRWAY PROTEASES: trypsin, plasmin and TMPRSS11a.", {"entities": [[62, 69, "ENZY"], [71, 78, "ENZY"]]}]
["The role of Mycoplasma spp., particularly Mycoplasma bovis in BRD, has been more extensively studied.", {"entities": [[23, 26, "ENZY"]]}]
["RESULTS: Rats with LC, CASP, LC + CASP all had severe lung injury compared with uninjured controls based on decreased arterial oxygenation or increased BAL albumin at 5 or 24 hours postinsult.", {"entities": [[152, 155, "ENZY"]]}]
["For the first time, a group 2 CoV was found in a bat, Pipistrellus pipistrellus, in Europe.", {"entities": [[49, 52, "ENZY"]]}]
["Molecular clock analysis showed that SARSr-CoVs were newly emerged viruses with the time of the most recent common ancestor (tMRCA) at 1972, which diverged between civet and bat strains in 1995.", {"entities": [[174, 177, "ENZY"]]}]
["TITLE: Contribution of the porcine aminopeptidase N (CD13) receptor density to porcine epidemic diarrhea virus infection.  ", {"entities": [[35, 51, "ENZY"]]}]
["BAL samples underwent multiplex testing for a panel of 19 respiratory viral types/subtypes using the Luminex xTAG respiratory virus panel assay. ", {"entities": [[0, 3, "ENZY"]]}]
["Previous studies have demonstrated an association between single nucleotide polymorphisms in the myosin light chain kinase gene and increased severity of acute lung injury in adults. ", {"entities": [[97, 122, "ENZY"]]}]
["We have found that increasing mitochondrial hexokinase II activity can prevent cell death in neuronal cultures treated with rotenone.", {"entities": [[44, 54, "ENZY"]]}]
["This CTF is able to heterodimerize with full-length MLK3, and interact with the active form of the small GTPase Cdc42, resulting in diminished activation loop phosphorylation of MLK3 and reduced signalling to JNK.", {"entities": [[209, 212, "ENZY"]]}]
["One such multifunctional domain is the coronavirus papain-like protease (PLP), which processes the viral replicase polyprotein, has deubiquitinating (DUB) activity, and antagonizes the induction of type I interferon (IFN).", {"entities": [[51, 57, "ENZY"]]}]
["ABSTRACT: We present a case of severe acute respiratory distress syndrome pursuant to inhalation of a compressed gas computer keyboard cleaner.", {"entities": [[113, 116, "ENZY"]]}]
["Adjusted for sex, health care worker status and nosocomial setting, older age was associated with a higher fatality, with adjusted odds ratio (AOR): 2.10 (95% confidence interval: 1.45, 3.04) for those aged 51-60; AOR: 4.57 (95% confidence interval: 3.32, 7.30) for those aged above 60 compared to those aged 41-50 years.", {"entities": [[143, 146, "ENZY"], [214, 217, "ENZY"], [143, 146, "ENZY"], [214, 217, "ENZY"]]}]
["The routine examinations of prothrombin time, thrombin time, prothrombin activity, and international normalized ratio were also performed. ", {"entities": [[46, 54, "ENZY"]]}]
["There were significant differences between the 2 groups confirmed by t-Test and chi(2) test (P < 0.05), while no significant differences were observed in prothrombin time, thrombin time, prothrombin activity, and international normalized ratio results between the 2 groups. ", {"entities": [[172, 180, "ENZY"]]}]
["TITLE: Trypsin-induced hemagglutination activity of porcine epidemic diarrhea virus.  ", {"entities": [[7, 14, "ENZY"]]}]
["The potential risk of a new group of bat coronaviruses as a reservoir for human infections is highly suspected, and further molecular epidemiologic studies of these bat coronaviruses are needed.   ", {"entities": [[37, 40, "ENZY"], [165, 168, "ENZY"]]}]
["A marked increase in serum AST (471.5 +/-", {"entities": [[27, 30, "ENZY"], [27, 30, "ENZY"]]}]
["ABSTRACT: Coronavirus nonstructural proteins 1 to 3 are processed by one or two papain-like proteases (PLP1 and PLP2) at specific cleavage sites (CS1 to -3).", {"entities": [[80, 86, "ENZY"]]}]
["No clinical symptoms, lung lesions, lung cell infiltration or induction of IFN-alpha, IL-1, IL-6, IL-12 and TNF-alpha in BAL were detected.", {"entities": [[121, 124, "ENZY"]]}]
["To trace the intracellular action of the inhibitors with intracellular cathepsin L, the activity-based probe biotin-Lys-C5 alkyl linker-Tyr-Leu-epoxide (DCG-04) was used to label the active site of cysteine proteases in 293T lysates.", {"entities": [[71, 82, "ENZY"]]}]
["Using surface plasmon resonance biomolecular interaction analysis (SPR/BIA) and matrix-assisted laser desorption/ionization time of flight (MALDI-TOF) mass spectrometry, we found that only the proteasome subunit p42 from human fetal lung diploid fibroblast (2BS) cells bound to SARS-CoV NP.", {"entities": [[193, 203, "ENZY"]]}]
["TITLE: The ubiquitin-proteasome system plays an important role during various stages of the coronavirus infection cycle.  ", {"entities": [[21, 31, "ENZY"]]}]
["Neither protein kinase R, which phosphorylates eukaryotic initiation factor 2, nor oligoadenylate synthetase, which activates RNase L, was differentially activated in IFN-treated cells infected with MHV-A59 or MHV-S. Thus, the major IFN-induced antiviral activities that are specifically inhibited by MHV, and possibly by other coronaviruses, remain to be identified.   ", {"entities": [[8, 22, "ENZY"], [126, 131, "ENZY"]]}]
["Mutagenesis indicated that a single N-linked glycosylation site, N330, was critical for the specific interactions between MBL and SARS-S. Despite the proximity of N330 to the receptor-binding motif of SARS-S, MBL did not affect interactions with the ACE2 receptor or cathepsin L-mediated activation of SARS-S-driven membrane fusion.", {"entities": [[267, 278, "ENZY"]]}]
["RESULTS: Over time, a decreased proportion of the respondents (1) felt susceptible to contracting H5N1, (2) expected a large outbreak would eventually occur, (3) believed that the impacts of H5N1 were worse than those of severe acute respiratory syndrome (SARS), and (4) anticipated adopting more types of preventive measures and experiencing mental distress in the case of a small-scale outbreak in Hong Kong (AOR from 0.27 to 0.43, p < 0.001), but the public remained vigilant on public health behaviors, such as hand-washing.", {"entities": [[411, 414, "ENZY"]]}]
["TITLE: Essential covalent linkage between the chymotrypsin-like domain and the extra domain of the SARS-CoV main protease.  ", {"entities": [[46, 58, "ENZY"]]}]
["TITLE: Trilogy of ACE2: a peptidase in the renin-angiotensin system, a SARS receptor, and a partner for amino acid transporters.  ", {"entities": [[43, 48, "ENZY"]]}]
["GCS score and the need for CPR at the scene of injury were associated with eventual mortality because of anoxic brain injury in all cases.   ", {"entities": [[27, 30, "ENZY"], [27, 30, "ENZY"]]}]
["The presence of respiratory virus was associated with increased levels of interferon gamma-inducible protein 10 (IP-10) (p<0.001) and eotaxin-1 (p=0.017) in BAL. ", {"entities": [[157, 160, "ENZY"]]}]
["In addition, the Lung Injury Score (LIS) and the APACHE II and SOFA scores were recorded. ", {"entities": [[36, 39, "ENZY"]]}]
["Other problems include relative hypoxia, gas expansion, air dryness, ozone, cosmic rays, airsickness, jet lag, the effects of alcohol and tobacco, and, more recently, deep vein thrombosis (DVT) and pulmonary embolism (PE), collectively known as \"coach class syndrome\".", {"entities": [[41, 44, "ENZY"]]}]
["ABSTRACT: SARS coronavirus encodes non-structural protein 13 (nsP13), a nucleic acid helicase/NTPase belonging to superfamily 1 helicase, which efficiently unwinds both partial-duplex RNA and DNA.", {"entities": [[94, 100, "ENZY"]]}]
["Phylogenetic analysis of the RNA-dependent RNA polymerase gene showed that groups 1 and 2 CoVs were similar to Bat-CoV/China/A515/2005 (95% nt sequence identity) and Bat-CoV/HKU9-1/China/2007 (83% identity), respectively.", {"entities": [[111, 114, "ENZY"], [166, 169, "ENZY"]]}]
["Among 10 bats with complete RNA-dependent RNA polymerase (RdRp), spike (S), and nucleocapsid (N) genes sequenced, three and two sequence clades for all three genes were codetected in two and five bats, respectively, suggesting the coexistence of two or three distinct genotypes of Ro-BatCoV HKU9 in the same bat.", {"entities": [[308, 311, "ENZY"]]}]
["ABSTRACT: A series of N-aryl-2-arylthioacetamide derivatives (2-4) designed as non-nucleoside reverse transcriptase inhibitors was synthesized and evaluated for their inhibitory activity against HIV-1 (IIIB) replication in MT-4 cell cultures.", {"entities": [[94, 115, "ENZY"]]}]
["Intra-abdominal hypertension (IAH) and abdominal compartment syndrome (ACS) are increasingly recognized and treatable complications of severe illness in medical patients, and are independent predictors of mortality.", {"entities": [[71, 74, "ENZY"]]}]
["ALI was confirmed with lung tissue injury (histopathological examination), enhanced lung edema (wet-to-dry weight ratio), and neutrophil infiltration (myeloperoxidase activity) at 6 h after LPS exposure.", {"entities": [[151, 166, "ENZY"]]}]
["The antioxidant property was assayed for specific activities including 2,2-diphenyl-1-picrylhydrazyl (DPPH) hydroxy radical scavenging activity, reducing power capacity, and superoxide dismutase (SOD) like activity.", {"entities": [[174, 194, "ENZY"]]}]
["Among patients who developed ALI/ARDS, there was no evidence to support a difference in partial pressure of oxygen in arterial blood to fraction of inspired oxygen (Pao(2)/Fio(2)) (P = .33), lung injury score (P = .67), or mortality (P = .78) by race.   ", {"entities": [[165, 168, "ENZY"]]}]
["The blood gas analysis was performed 24 hours after operation.", {"entities": [[10, 13, "ENZY"]]}]
["Compared with model group, blood PaO(2) and pH value were significantly increased [PaO(2): (88.165.07) mm Hg, pH value: 7.3220.039], the PaCO(2), the serum levels of AMY, W/D ratio and the serum levels of sPLA(2) in QYT group were significantly decreased [PaCO(2): (33.132.14) mm Hg, AMY: (4 283.51527.52) U/L, W/D ratio: 4.050.52, sPLA(2): (28.004.78) nmolmin(-1) ml(-1)], and the expression of sPLA(2)-II mRNA (0.890.08) and protein were significantly decreased (all P <0.05).", {"entities": [[33, 36, "ENZY"], [83, 86, "ENZY"], [33, 36, "ENZY"], [83, 86, "ENZY"]]}]
["RESULTS: Compared with SO group, the levels of arterial partial pressure of oxygen (PaO(2)) and pH value in model group were significantly decreased [PaO(2) (mm Hg, 1 mm Hg=0.133 kPa): 79.245.84 vs. 96.783.81, pH value: 7.2690.054 vs. 7.3910.054], arterial partial pressure of carbon dioxide (PaCO(2)), the serum levels of AMY, W/D ratio and the serum levels of sPLA(2) were significantly increased [PaCO(2) (mm Hg): 47.572.55 vs. 27.691.02, AMY (U/L): 7 144.19727.91 vs. 1 193.41192.54, W/D ratio: 8.572.45 vs. 3.700.90, sPLA(2) (nmolmin(-1) ml(-1)): 45.136.05 vs. 29.946.39], the expression of sPLA(2)-II mRNA (1.280.21 vs. 0.800.08) and protein were significantly increased (all P <0.05).", {"entities": [[84, 87, "ENZY"], [150, 153, "ENZY"]]}]
["TITLE: Metagenomic analysis of the viromes of three North American bat species: viral diversity among different bat species that share a common habitat.  ", {"entities": [[67, 70, "ENZY"], [112, 115, "ENZY"]]}]
["The acute physiology and chronic health evaluation II (APACHE II) score, ECMO flow, and respiratory parameters, such as PaO2/FiO2 (P/F ratio), pulmonary compliance, and Lung Injury Score (LIS) before and after the introduction of ECMO, were compared among patients in whom ECMO could or could not be removed. ", {"entities": [[188, 191, "ENZY"]]}]
["In all cases, ARDS was diagnosed by the presence of hypoxia with PaO(2) / FiO(2) ratio < 200 and bilateral pulmonary infiltration, and by excluding cardiac disease by echocardiography.", {"entities": [[65, 68, "ENZY"]]}]
["Coronavirus consensus PCR and unbiased high-throughput pyrosequencing revealed the presence of coronavirus sequences related to those of SARS-CoV in a Commerson's leaf-nosed bat (Hipposideros commersoni).", {"entities": [[174, 177, "ENZY"]]}]
["TITLE: Expression of neutral endopeptidase activity during clinical and experimental acute lung injury.  ", {"entities": [[21, 42, "ENZY"]]}]
["A proteomics approach demonstrated downregulation of extracellular signal-regulated kinase (ERK) 1 and upregulation of ubiquitin-conjugating enzyme (UBC) E2-25k as inhibitory mechanism of PLpro on IFN--induced responses.", {"entities": [[53, 90, "ENZY"], [92, 95, "ENZY"], [119, 147, "ENZY"]]}]
["ABSTRACT: The leader proteinase (L(pro)) of foot-and-mouth disease virus (FMDV) is a papain-like proteinase that plays an important role in FMDV pathogenesis.", {"entities": [[85, 91, "ENZY"]]}]
["Gas exchange, hemodynamics, hemolysis, and coagulation activation were examined.", {"entities": [[0, 3, "ENZY"]]}]
["Of these patients, 57 (26%) were positioned prone because of a PaO(2)/FiO(2) below 100 mmHg after 24-48 h of mechanical ventilation.", {"entities": [[63, 66, "ENZY"], [63, 66, "ENZY"]]}]
["We demonstrate the clinical feasibility of routine PP in patients with a PaO(2)/FiO(2) below 100 mmHg after 24-48 h and suggest that, when combined with a low stretch ventilation strategy, it is protective with a high survival rate.   ", {"entities": [[73, 76, "ENZY"]]}]
["Mutation T760R, which optimizes the minimal furin consensus motif 758-RXXR-762, and furin overexpression augmented SARS-S activity, but did not result in detectable SARS-S cleavage.", {"entities": [[44, 49, "ENZY"], [84, 89, "ENZY"]]}]
["The rabbits survived in poor general condition, and arterial partial pressure of oxygen (PaO(2)) lowered within 6 hours .", {"entities": [[89, 92, "ENZY"], [89, 92, "ENZY"]]}]
["Samples from dairy beef properties were more likely to have multiple pathogens than dairy properties (P < 0.05), whereas rotavirus and Salmonella spp.", {"entities": [[146, 149, "ENZY"], [146, 149, "ENZY"]]}]
["Treatment of cells, which were transfected with a SARS-CoV-replicon expressing firefly luciferase, with the PNA fused to a cell-penetrating peptide (CPP) resulted in suppression of the replication of the SARS-CoV replicon, with a 50% inhibitory concentration of 4.4M. There was no induction of type I interferon responses by PNA treatment, suggesting that the effect of PNA is not due to innate immune responses.", {"entities": [[79, 97, "ENZY"]]}]
["The ability of LiCl to inhibit apoptosis was investigated by IF analysis of caspase-3 expression.", {"entities": [[76, 85, "ENZY"]]}]
["In order to explore this, we used two different approaches: we infected either Vero cells in the presence of trypsin or Vero cells that constitutively express the membrane-associated protease TMPRSS2 (Vero/TMPRSS2 cells).", {"entities": [[109, 116, "ENZY"]]}]
["We found that an export signal deficient SARS-CoV 9b protein induces apoptosis in transiently transfected cells and showed elevated caspase-3 activity. ", {"entities": [[132, 141, "ENZY"]]}]
["A clinical diagnosis of ACS was made.", {"entities": [[24, 27, "ENZY"]]}]
["Seasonal variability in bat mortality rates, specifically low mortality during hibernation, allows long-term bat population viability.", {"entities": [[24, 27, "ENZY"], [109, 112, "ENZY"]]}]
["This research provides a context to explore similar host ecology and viral dynamics that may explain seasonal patterns and maintenance of other bat-borne diseases.   ", {"entities": [[144, 147, "ENZY"]]}]
["The present study describes the mode of action of trypsin in enhancing PEDV infection in Vero cells during different stage of the virus life cycle.", {"entities": [[50, 57, "ENZY"]]}]
["These findings indicate that trypsin affects only cell-attached PEDV and increases infectivity and syncytium formation in PEDV-infected Vero cells by cleavage of the PEDV S protein.", {"entities": [[29, 36, "ENZY"]]}]
["We retrospectively reviewed 71 inpatient episodes of ACS in patients with hemoglobin SC disease over a 20-year period.", {"entities": [[53, 56, "ENZY"]]}]
["In our multivariate regression model, time to ACS diagnosis and total number of days of oxygen supplementation were independent predictors of length of hospitalization in both hemoglobin SC and SS episodes of ACS.   ", {"entities": [[46, 49, "ENZY"], [209, 212, "ENZY"]]}]
["Diuresis, respiratory support, vasodilator therapy, and gradual attenuation of the activation of renin-angiotensin-aldosterone system (RAAS) and sympathetic nervous system (SNS) are the keystones of AHFS management.", {"entities": [[97, 102, "ENZY"]]}]
["TITLE: Physiology of gas exchange during anaesthesia.  ", {"entities": [[21, 24, "ENZY"]]}]
["Recent developments in this field have revealed several therapeutic strategies that improve gas exchange, increase survival and minimize the deleterious effects of mechanical ventilation.", {"entities": [[92, 95, "ENZY"]]}]
["TITLE: Overexpression of pulmonary extracellular superoxide dismutase attenuates endotoxin-induced acute lung injury.  ", {"entities": [[49, 69, "ENZY"]]}]
["We wished to determine the potential for pulmonary overexpression of the extracellular isoform of superoxide dismutase (EC-SOD) to reduce the severity of endotoxin-induced lung injury. ", {"entities": [[98, 118, "ENZY"]]}]
["Yet, local renin-angiotensin II systems have been discovered and novel actions of angiotensin II (AngII) have emerged among which its ability to act as a immunomodulator and profibrotic molecule.", {"entities": [[11, 16, "ENZY"]]}]
["Another recent discovery reviewed is the presence of a homologue of ACE, ACE2, which cleaves a single amino acid from AngII and forms a heptapeptide with vasodilatory actions, Ang 1-7.", {"entities": [[68, 71, "ENZY"]]}]
["In the BAL samples, only one of the analysed cytokines, IL-1 was present at detectable levels in two patients (21 pg/ml and 11 pg/ml respectively). ", {"entities": [[7, 10, "ENZY"]]}]
["Nonconventional ventilatory treatments such as prone positioning, high frequency oscillatory ventilation (HFOV), and extracorporeal membrane oxygenation (ECMO) aim to restore gas exchange while further decreasing ventilator induced lung injury.", {"entities": [[175, 178, "ENZY"]]}]
["The aim of this study was to assess the effects of different tidal volumes with associated hypercapnia on lung injury and gas exchange in a model for acute respiratory distress syndrome. ", {"entities": [[122, 125, "ENZY"]]}]
["Use of PAC was also associated with prolonged intensive care unit stay (14.5% vs 10.1%; AOR, 1.55; 95% CI, 1.06 to 2.27; P=0.02). ", {"entities": [[88, 91, "ENZY"]]}]
["The bronchoscopic grading of inhalation injury moderately correlates with early indices of impaired gas exchange in this cohort and may be a promising tool for staging lower airway injury.", {"entities": [[100, 103, "ENZY"]]}]
["TITLE: A polyclonal antibody against the C subunit of porcine aminopeptidase N expressed in Escherichia coli.  ", {"entities": [[62, 78, "ENZY"]]}]
["ABSTRACT: The design and evaluation of low molecular weight peptide-based severe acute respiratory syndrome (SARS) chymotrypsin-like protease (3CL) protease inhibitors are described.", {"entities": [[115, 127, "ENZY"]]}]
["Patients' lungs were ventilated by a volume assist-controlled mode according to the ARDS Clinical Network Mechanical Ventilation Protocol (http://www.ardsnet.org/) with the goal SpO(2) of 88-95% (or PaO(2) 55-80 mmHg) and goal plateau pressure  35 cm H(2)O. Open-label boluses of cisatracurium 20 mg (maximum of two per 24-hr period) were allowed if plateau pressures remained > 32 cm H(2)O despite increased sedation and despite decreased PEEP and decreased tidal volumes.", {"entities": [[199, 202, "ENZY"]]}]
["TITLE: Aerosolized human extracellular superoxide dismutase prevents hyperoxia-induced lung injury.  ", {"entities": [[39, 59, "ENZY"]]}]
["Among the most potent were the bis-triazoloquinoline 1m, the imidazoquinolines 2e and 2h, and the pyridoquinoxalines 4h, 4j and 5n (EC(50) range 1-5 M).", {"entities": [[31, 34, "ENZY"]]}]
["In total, ninety 7-d-old poults, which tested negative for the presence of astrovirus, rotavirus, coronavirus, and reovirus by reverse transcriptase (RT) PCR , were divided evenly into 3 groups: A, B, and C. Birds in group A were inoculated orally with turkey astrovirus-positive intestinal contents from birds affected with PES.", {"entities": [[127, 148, "ENZY"]]}]
["TITLE: Virus-binding activity of the truncated C subunit of porcine aminopeptidase N expressed in Escherichia coli.  ", {"entities": [[68, 84, "ENZY"]]}]
["By western blotting and ELISA test, all recombinant proteins were recognized by the antibody against native porcine aminopeptidase N. Recombinant proteins, rpAPN-C2 (aa 623-722) and rpAPN-C3 (aa 673-772), had the highest binding activity with swine transmissible gastroenteritis virus among the truncated pAPN-C recombinant proteins.", {"entities": [[116, 132, "ENZY"]]}]
["Test results of blood samples from U.S. patients suspected of having HPS submitted to the Centers for Disease Control and Prevention from 1998-2010 were reviewed.", {"entities": [[69, 72, "ENZY"]]}]
["Pyruvate kinase (liver) was found to interact with SARS-CoV nucleocapsid protein in this experiment.", {"entities": [[0, 15, "ENZY"]]}]
["to achieve blood alcohol levels associated with moderate to severe intoxication and measured the rate of alveolar fluid clearance and Na,K-ATPase expression in peripheral lung tissue and assessed the effect of alcohol on survival during exposure to hyperoxia.", {"entities": [[139, 145, "ENZY"]]}]
["TITLE: Discovery of seven novel Mammalian and avian coronaviruses in the genus deltacoronavirus supports bat coronaviruses as the gene source of alphacoronavirus and betacoronavirus and avian coronaviruses as the gene source of gammacoronavirus and deltacoronavirus.  ", {"entities": [[105, 108, "ENZY"]]}]
["Worsening radiologic infiltrate 24 h after admission, maximum Sepsis-Related Organ Failure Assessment (SOFA) score and, after 1 h of NIV, higher heart rate and lower PaO(2)/FiO(2) and bicarbonate independently predicted NIV failure.", {"entities": [[166, 169, "ENZY"], [166, 169, "ENZY"]]}]
["In addition, TGEV infection down-regulated Bcl-2, up-regulated Bax expression, promoted translocation of Bax to mitochondria, activated mitochondria-mediated apoptotic pathway, which in turn caused the release of cytochrome c and the activation of caspase-9.", {"entities": [[248, 257, "ENZY"]]}]
["Ten adult patients with severe ARDS secondary to H1N1 infection (Pao(2)/fraction of inspired oxygen, 69 mm Hg [56-84]; Murray score, 3.5 [3.5-3.8]) were included, and 60% survived to hospital discharge.", {"entities": [[65, 68, "ENZY"]]}]
["ABSTRACT: Papain-like protease (PLpro) from severe acute respiratory syndrome (SARS) coronavirus is one of the two proteases involved in the proteolytic processing of the virion polyproteins.", {"entities": [[10, 16, "ENZY"]]}]
["The virus was detected in 11 (8.1%) of 136 rabbit fecal samples by reverse transcriptase PCR (RT-PCR), with a viral load of up to 10(8) copies/ml.", {"entities": [[67, 88, "ENZY"]]}]
["We have provided evidence for the involvement of recruited neutrophils, their toxic enzymes such as myeloperoxidase and matrix metalloproteinases (MMPs), and neutrophil extracellular traps in aggravating alveolar-capillary damage.", {"entities": [[100, 115, "ENZY"]]}]
["TITLE: Genomic characterization of seven distinct bat coronaviruses in Kenya.  ", {"entities": [[50, 53, "ENZY"]]}]
["ABSTRACT: Abdominal compartment syndrome (ACS) is defined as an elevated intraabdominal pressure with evidence of organ dysfunction.", {"entities": [[42, 45, "ENZY"]]}]
["TITLE: Development of a series of 3-hydroxyquinolin-2(1H)-ones as selective inhibitors of HIV-1 reverse transcriptase associated RNase H activity.  ", {"entities": [[96, 117, "ENZY"], [129, 136, "ENZY"]]}]
["CCoV-A76 can use canine aminopeptidase N (cAPN) receptor for infection of cells, but was unable to use feline APN (fAPN).", {"entities": [[24, 40, "ENZY"]]}]
["Blood gas analysis (BGA) however showed a massive increase in methemoglobinemia from 0.5 % just prior to MCP injection to 53.1 % after MCP injection; simultaneously the pO2 decreased from 74 auf 54 mmHg and the pCO2 from 37.7 to 34.1 mmHg. ", {"entities": [[6, 9, "ENZY"]]}]
["All patients presented with fever, hemoptysis, bilateral pulmonary infiltrates in chest radiographs, and thrombocytopenia and had compatible epidemiological history with leptospirosis; 3 patients had anemia, 3 had renal failure, 2 had increased creatine kinase, whereas bilirubin was slightly increased in only 1 patient.", {"entities": [[245, 260, "ENZY"]]}]
["Adoptive transfer of TCR(+) DN T cells led to dramatically decreased survival in MHV-3-infected mice, accompanied by deteriorated histopathology and elevated ALT and AST levels.", {"entities": [[168, 171, "ENZY"]]}]
["After 6 hours of HFNC O(2) therapy, nonresponders presented a lower Pao(2)/fraction of inspired oxygen (median, 135 [interquartile range, 84-210] vs 73 [56-81] mm Hg P < .05) and needed higher oxygen flow rate.", {"entities": [[68, 71, "ENZY"], [68, 71, "ENZY"]]}]
["Other enteropathogens identified in dogs with and without diarrhea included hookworms (58% and 48%, respectively), Giardia spp (22% and 16%, respectively), canine enteric coronavirus (2% and 18%, respectively), whipworms (12% and 8%, respectively), Cryptosporidium spp (12% and 2%, respectively), ascarids (8% and 8%, respectively), Salmonella spp (2% and 6%, respectively), Cystoisospora spp (2% and 4%, respectively), canine distemper virus (8% and 0%, respectively), Dipylidium caninum (2% and 2%, respectively), canine parvovirus (2% and 2%, respectively), and rotavirus (2% and 0%, respectively). ", {"entities": [[123, 126, "ENZY"], [265, 268, "ENZY"], [344, 347, "ENZY"], [389, 392, "ENZY"]]}]
["Luciferase activities were significantly suppressed in cells expressing nsp1 together with the mRNA carrying a luciferase gene, while nsp1 failed to suppress luciferase activities of the mRNA flanked by the 5'UTR of SCoV. An RNA-protein binding assay and RNA decay assay revealed that nsp1 bound to stem-loop 1 (SL1) in the 5'UTR of SCoV RNA and that the specific interaction with nsp1 stabilized the mRNA carrying SL1.", {"entities": [[0, 10, "ENZY"], [111, 121, "ENZY"], [158, 168, "ENZY"]]}]
["One clinical diagnostic criterion for ARDS is the P(a)O(2):F(i)O(2) ratio, which is an index of alveolar gas exchange.", {"entities": [[105, 108, "ENZY"]]}]
["Analysis of immune-related gene expression profiles showed that at 24h after SARS-CoV infection: (1) IFN-/-inducible and cathepsin/proteasome genes were downregulated; (2) hypoxia/hyperoxia-related genes were upregulated; and (3) TLR/TLR-signaling, cytokine/cytokine receptor-related, chemokine/chemokine receptor-related, lysosome-related, MHC/chaperon-related, and fibrosis-related genes were differentially regulated.", {"entities": [[134, 144, "ENZY"]]}]
["Analytical specificity was confirmed using Canine and Feline coronavirus, Giardia spp., and noninfected bovine purified nucleic acid.", {"entities": [[82, 85, "ENZY"]]}]
["An observational cohort study of HIV-negative adults with PJP documented by bronchoalveolar lavage (BAL) through Gomori-Grocott staining or immunofluorescence, admitted to one intensive care unit (ICU) for acute respiratory failure, was undertaken.", {"entities": [[100, 103, "ENZY"]]}]
["In the univariate analysis, in-ICU mortality was associated with SAPS-II (p=0.0131), ARDS (p<0.0001), shock (p<0.0001), and herpes simplex virus (HSV) or cytomegalovirus (CMV) on BAL (p=0.0031).", {"entities": [[185, 188, "ENZY"]]}]
["Proteasome inhibitor MG-132 significantly reduced expression of TGF-1 and vimentin.", {"entities": [[0, 10, "ENZY"]]}]
["On such occasions, the Respironics V60 Ventilator, which is equipped with an average volume-assured pressure support mode, may be useful in improving gas exchange and may achieve good patient compliance, because that mode allows ventilation to be maintained by automatically adjusting the inspiratory force to within an acceptable range whenever ventilation falls below target levels.   ", {"entities": [[150, 153, "ENZY"], [150, 153, "ENZY"]]}]
["Since then, several bats throughout the world have been shown to shed CoV sequences, and presumably CoVs, in the feces; however, no bat CoVs have been isolated from nature.", {"entities": [[132, 135, "ENZY"]]}]
["Reverse transcriptase polymerase chain reaction (RT-PCR) was employed to screen for coronavirus NL63, which is a 255 bp fragment of a part of N gene.", {"entities": [[0, 21, "ENZY"]]}]
["Treatment with inhaled epoprostenol improved gas exchange in severely hypoxemic surgical patients.", {"entities": [[45, 48, "ENZY"]]}]
["The complication rate, time of recovery of cholinesterase (ChE) activity to 70, hospital stay time and cost, the cure rate, mortality rate in three groups were analyzed. ", {"entities": [[43, 57, "ENZY"]]}]
["So far, no drugs are available for the inhibition of the RT associated ribonuclease H function (RNase H), which plays an essential role in the HIV replication cycle.", {"entities": [[71, 85, "ENZY"], [96, 103, "ENZY"]]}]
["Sequencing and bioinformatic analysis of the viral genomic RNA showed that it is a novel virus not previously detected in any other species and that its closest relatives are two Asian bat coronaviruses.", {"entities": [[185, 188, "ENZY"]]}]
["TITLE: Phenolic phytochemical displaying SARS-CoV papain-like protease inhibition from the seeds of Psoralea corylifolia.  ", {"entities": [[50, 56, "ENZY"]]}]
["ABSTRACT: This study evaluates the effects of Sargassum pallidum polysaccharides (SPP) on the immune responses in a chicken model.", {"entities": [[82, 85, "ENZY"]]}]
["The ND, IB and AI antibody titers and the lymphocyte proliferation were enhanced at 30 mg/mL SPP.", {"entities": [[93, 96, "ENZY"]]}]
["ABSTRACT: A novel multiplex real-time PCR approach (Anyplex II RV16 [RV16]; Seegene, South Korea) was compared with a multiplex endpoint PCR kit (Seeplex RV15 ACE detection kit [RV15]; Seegene) and a liquid bead-based assay (xTAG respiratory viral panel [xTAG]; Abbott, United States).", {"entities": [[159, 162, "ENZY"]]}]
["Plasma kallistatin, kallikrein, and other biomarkers of inflammation (tumor necrosis factor- (TNF-), interleukin (IL)-1, IL-6, IL-8, C-reactive protein (CRP)), and anti-coagulation (protein C, anti-thrombin III) were measured on days 1 and 4 of ICU admission.", {"entities": [[201, 209, "ENZY"]]}]
["SF-aero produced improvements in gas exchange and lung mechanics similar to those produced by bolus administration but with less lung injury and fewer cerebral hemodynamic changes.   ", {"entities": [[33, 36, "ENZY"]]}]
["CONCLUSIONS: SF-aero produced improvements in gas exchange and lung mechanics similar to those produced by bolus administration but with less lung injury and fewer cerebral hemodynamic changes.   ", {"entities": [[46, 49, "ENZY"]]}]
["BOS, but especially RAS patients, experienced more frequent episodes of increased BAL eosinophilia (2%; P<0.0001).   ", {"entities": [[82, 85, "ENZY"]]}]
["External primers were used to amplify a fragment of the expected size (441 bp) in all the samples evaluated using reverse transcriptase polymerase chain reaction (RT-PCR), but with very low intensity.", {"entities": [[114, 135, "ENZY"]]}]
["Here we show that the type II transmembrane serine proteases TMPRSS2 and HAT cleave the HCoV-229E S-protein (229E-S) and augment 229E-S-driven cell-cell fusion, suggesting that TMPRSS2 and HAT can activate 229E-S. Indeed, engineered expression of TMPRSS2 and HAT rendered 229E-S-driven virus-cell fusion insensitive to an inhibitor of cathepsin L, a protease previously shown to facilitate HCoV-229E infection.", {"entities": [[335, 346, "ENZY"]]}]
["Inhibition of endogenous cathepsin L or TMPRSS2 demonstrated that both proteases can activate 229E-S for entry into cells that are naturally susceptible to infection.", {"entities": [[25, 36, "ENZY"]]}]
["ABSTRACT: The role of mast cells (MCs) in allergic reactions and parasitic infections is well established.", {"entities": [[34, 37, "ENZY"]]}]
["Extracorporeal membrane oxygenation (ECMO) is used to achieve gas exchange independent of pulmonary function in patients with severe respiratory failure.", {"entities": [[62, 65, "ENZY"]]}]
["Seven patients presented with thrombocytopenia and hypoalbuminemia, five of which had hemoconcentration and increased ALT and AST indicative of liver damage.", {"entities": [[126, 129, "ENZY"]]}]
["Upon transfer to the ICU, arterial blood gas revealed severe acute-on-chronic respiratory acidosis (pH 7.00, PCO2 120mmHg, PO2 211mmHg).", {"entities": [[41, 44, "ENZY"]]}]
["Here, we report a severe case, which fulfilled most, if not all, Centers for Disease Control and Prevention (CDC) criteria for HPS, needing non-invasive ventilation and subsequent acute hemodialysis.", {"entities": [[127, 130, "ENZY"]]}]
["Detailed phylogenetic analysis of the virus genome (England/Qatar/2012) revealed its close relationship to European bat coronaviruses circulating among the bat species of the Vespertilionidae family.", {"entities": [[116, 119, "ENZY"], [156, 159, "ENZY"]]}]
["TITLE: Suppression of coronavirus replication by cyclophilin inhibitors.  ", {"entities": [[49, 60, "ENZY"]]}]
["Conventional mechanical ventilation (CMV) via endotracheal intubation (ETI) has been usually considered as the \"golden standard\" ventilator treatment in ACS.", {"entities": [[153, 156, "ENZY"]]}]
["French Institute for Public Health Surveillance, ANR grant Labex Integrative Biology of Emerging Infectious Diseases, and the European Community's Seventh Framework Programme projects EMPERIE and PREDEMICS.   ", {"entities": [[49, 52, "ENZY"]]}]
["There is only limited data on neotropical bat CoVs.", {"entities": [[42, 45, "ENZY"]]}]
["Our study expands the knowledge on CoV diversity in neotropical bats and emphasizes the association of distinct CoVs and bat host genera.    ", {"entities": [[121, 124, "ENZY"]]}]
["In the last 20years, many natural substances have shown antiviral activity against HIV-1, but only a few against the RNase H function.", {"entities": [[118, 125, "ENZY"]]}]
["Supported bilayers are formed from mammalian cell membrane vesicles that express feline aminopeptidase N (the viral receptor) using a cell blebbing technique.", {"entities": [[88, 104, "ENZY"]]}]
["MERS-CoV infection in the latter 2 patients was confirmed by reverse transcriptase polymerase chain reaction testing.", {"entities": [[61, 82, "ENZY"], [61, 82, "ENZY"]]}]
["The number of identified bat viruses has dramatically increased since the initial SARS outbreak, and most are putative novel virus species or genotypes.", {"entities": [[25, 28, "ENZY"]]}]
["With these data, we predicted that the urokinase and other wound repair pathways would regulate lethal versus sublethal disease following SARS-CoV infection in mice.", {"entities": [[39, 48, "ENZY"]]}]
["The results of these studies demonstrate that a fine balance exists between host coagulation and fibrinolysin pathways regulating pathological disease outcomes, including diffuse alveolar damage and acute lung injury, following infection with highly pathogenic respiratory viruses, such as SARS-CoV. Severe acute respiratory syndrome coronavirus (SARS-CoV) emerged in 2002 and 2003, and infected patients developed an atypical pneumonia, acute lung injury (ALI), and acute respiratory distress syndrome (ARDS) leading to pulmonary fibrosis and death.", {"entities": [[97, 109, "ENZY"]]}]
["We demonstrated the expression of both GFP and Renilla luciferase as well as the application of these viruses by establishing a convenient and rapid virus neutralization assay.", {"entities": [[55, 65, "ENZY"]]}]
["The DP3 circuit was used 22 times in these children for different indications: (I) extracorporeal life support (ECLS) in post-cardiotomy heart failure (n = 11), (II) ECLS in cardiopulmonary resuscitation (CPR) (n = 7) and (III) extracorporeal membrane oxygenation (ECMO) in acute respiratory distress syndrome (ARDS) (n = 4). ", {"entities": [[205, 208, "ENZY"]]}]
["Mean lactate dehydrogenase (LDH) before MCS was 700 (384) U/l, and increased to a maximum of 2279 (2635) U/l during MCS (P = 0.04).", {"entities": [[40, 43, "ENZY"], [118, 121, "ENZY"], [40, 43, "ENZY"], [118, 121, "ENZY"]]}]
["The resistance to infection was overcome if cells were transfected to express the respective cellular receptor, porcine aminopeptidase N for TGEV or angiotensin-converting enzyme 2 for SARS-CoV. VSV pseudotypes containing the S proteins of two bat SARS-related CoV (Bg08 and Rp3) were unable to infect any of the six tested bat cell lines.", {"entities": [[120, 136, "ENZY"], [244, 247, "ENZY"], [324, 327, "ENZY"]]}]
["These results indicate that bat cells are more resistant to infection by coronaviruses than to infection by paramyxoviruses, filoviruses and influenza viruses.", {"entities": [[28, 31, "ENZY"]]}]
["This led to a \"sponge model\" as a wet sponge, similar to a heavy edematous lung, squeezes out the gas in the most dependent regions, due to the weight-related increase of the compressive forces.", {"entities": [[98, 101, "ENZY"]]}]
["The present study describes a dynamic mechanism in which LIM kinase 1 (LIMK1), a cofilin kinase, and slingshot-1Long (SSH-1L), a cofilin phosphatase, are engaged by procoagulant and proinflammatory mediator thrombin to regulate these responses.", {"entities": [[207, 215, "ENZY"]]}]
["Clinical characteristics and distribution of respiratory viruses in patients with and without acute chest syndrome (ACS) were evaluated. ", {"entities": [[116, 119, "ENZY"]]}]
["We sought to identify evidence-based risk factors for IAH and ACS in order to guide identification of the source population for future IAH/ACS treatment trials and to stratify patients into risk groups based on prognosis. ", {"entities": [[62, 65, "ENZY"], [139, 142, "ENZY"]]}]
["The 38 identified risk factors for IAH and 24 for ACS could be clustered into three themes and eight subthemes.", {"entities": [[50, 53, "ENZY"], [50, 53, "ENZY"]]}]
["In the present review we summarize information on major bat-associated emerging infections and discuss specific characteristics of bats as carriers of pathogens (from evolutionary, ecological, and immunological positions).", {"entities": [[56, 59, "ENZY"]]}]
["TITLE: Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor.  ", {"entities": [[43, 46, "ENZY"]]}]
["In contrast, chronic MSE appearing a few days after CPR is called Lance-Adams syndrome (LAS), which is characterized by preserved intellect and a favorable prognosis.", {"entities": [[52, 55, "ENZY"]]}]
["Adenosine deaminase (ADA), a DPP4 binding protein, competed for virus binding, acting as a natural antagonist for MERS-CoV infection.    ", {"entities": [[0, 19, "ENZY"]]}]
["ABSTRACT: Despite the wealth of information available for the reverse transcriptase (RT)-associated ribonuclease H (RNaseH) domain of lentiviruses, gammaretroviruses and long terminal repeat containing retrotransposons, exploiting this information in the form of an RNaseH inhibitor with high specificity and low cellular toxicity has been disappointing.", {"entities": [[62, 83, "ENZY"], [100, 114, "ENZY"]]}]
["ABSTRACT: The identification of pathogens of viral (Rotavirus, Coronavirus), parasitic (Toxocara spp.) and bacterial (Escherichia coli, Salmonella spp., Rhodococcus equi) origin shed in feces, and the virulence profile of R. equi and E. coli isolates were investigated in 200 samples of sand obtained from 40 parks, located in central region of state of Sao Paulo, Brazil, using different diagnostic methods.", {"entities": [[97, 100, "ENZY"], [147, 150, "ENZY"]]}]
["TITLE: Identification of novel drug scaffolds for inhibition of SARS-CoV 3-Chymotrypsin-like protease using virtual and high-throughput screenings.  ", {"entities": [[75, 87, "ENZY"]]}]
["(Gi), Tritrichomonas foetus (Tr), Cryptosporidium spp.", {"entities": [[50, 53, "ENZY"]]}]
["TITLE: The effects of Nigella sativa (Ns), Anthemis hyalina (Ah) and Citrus sinensis (Cs) extracts on the replication of coronavirus and the expression of TRP genes family.  ", {"entities": [[155, 158, "ENZY"]]}]
["Feces samples were tested for canine distemper virus, canine coronavirus, canine parvovirus type 2 (CPV-2), Clostridium perfringens alpha toxin (CPA), Cryptosporidium spp., Giardia spp., and Salmonella spp.", {"entities": [[167, 170, "ENZY"], [181, 184, "ENZY"], [202, 205, "ENZY"]]}]
["Moreover, we showed that the expression of pulmonary myeloperoxidase (MPO), intercellular adhesion molecule-1 (ICAM-1) of endothelial cells and CD11b of polymorphonuclear neutrophils (PMN) induced by LPS were significantly decreased by PFC treatment in vivo.", {"entities": [[53, 68, "ENZY"]]}]
["We identified a novel broad-spectrum small molecule that could block cathepsin L-mediated cleavage and thus inhibit the entry of pseudotypes bearing the glycoprotein derived from SARS-CoV or Ebola, Hendra, or Nipah virus.", {"entities": [[69, 80, "ENZY"]]}]
["Direct florescent antibody technique (dFAT) and reverse transcriptase-polymerase chain reaction (RT-PCR) were used to confirm the isolated virus strains at antigenic and genomic levels, respectively.", {"entities": [[48, 69, "ENZY"]]}]
["Both viruses appeared to have managed to jump over the species barrier from a bat reservoir to the human population.", {"entities": [[78, 81, "ENZY"]]}]
["Recombinant FCoV nucleocapsid protein (rNP) was used as a conjugate or test line in all 3 ICA kits (CJIgG/TNP, CJNP/TNP, and CJNP/TPA).", {"entities": [[130, 133, "ENZY"]]}]
["It inhibited PACT-induced activation of RIG-I and MDA5 but did not affect the activity of downstream effectors such as RIG-I, MDA5, MAVS, TBK1, and IRF3.", {"entities": [[138, 142, "ENZY"]]}]
["ABSTRACT: Papain-like protease (PLpro) is one of two cysteine proteases involved in the proteolytic processing of the polyproteins of Severe acute respiratory syndrome coronavirus (SARS-CoV).", {"entities": [[10, 16, "ENZY"]]}]
["Moreover, the expression of TGEV N gene promoted translocation of Bax to mitochondria, which in turn caused the release of cytochrome c, followed by activation of caspase-3, resulting in cell apoptosis in the transfected PK-15 cells following cell cycle arrest.", {"entities": [[163, 172, "ENZY"]]}]
["TITLE: Human coronavirus NL63 replication is cyclophilin A-dependent and inhibited by non-immunosuppressive cyclosporine A-derivatives including Alisporivir.  ", {"entities": [[45, 56, "ENZY"]]}]
["A mono-infection with Giardia spp.", {"entities": [[30, 33, "ENZY"], [30, 33, "ENZY"]]}]
["was diagnosed in 46 calves (2.9%) whereas 15 calves (1.0%) had a mixed-infection with Cryptosporidium spp.", {"entities": [[102, 105, "ENZY"], [102, 105, "ENZY"]]}]
["TITLE: Discovery of nitropyridine derivatives as potent HIV-1 non-nucleoside reverse transcriptase inhibitors via a structure-based core refining approach.  ", {"entities": [[77, 98, "ENZY"]]}]
["LoFS increased muscle phosphorylated-AMP-activated protein kinase and p38 in BL-6 and Min mice.", {"entities": [[37, 65, "ENZY"]]}]
["Nasopharyngeal samples were collected from 5235 adult pilgrims from 22 countries and screened for MERS-CoV using reverse transcriptase-polymerase chain reaction.", {"entities": [[113, 134, "ENZY"]]}]
["TITLE: SARS coronavirus papain-like protease inhibits the type I interferon signaling pathway through interaction with the STING-TRAF3-TBK1 complex.  ", {"entities": [[24, 30, "ENZY"], [135, 139, "ENZY"]]}]
["ABSTRACT: Double-stranded RNA-dependent protein kinase (PKR) regulates antiviral activity, immune responses, apoptosis and neurotoxicity.", {"entities": [[40, 54, "ENZY"]]}]
["Specifically, the potential to explore and exploit this newfound relationship to study coevolution and cross species transmission together with fundamental aspects of poxvirus host tropism as well as bat virology and immunology.    ", {"entities": [[200, 203, "ENZY"]]}]
["Neutrophil elastase inhibitor ameliorated high-tidal-volume ventilation-induced lung injury, neutrophil influx, production of MIP-2 and malondialdehyde, activation of NF-B and NRF, apoptotic epithelial cell death, and disruption of bronchial microstructure in mice.", {"entities": [[0, 19, "ENZY"]]}]
["Infusion of AM protected against MV-induced lung injury (66% reduction of pulmonary permeability p<0.01; prevention of pulmonary restriction) and against VILI-induced liver and gut injury in pneumonia (91% reduction of AST levels p<0.05, 96% reduction of alanine aminotransaminase (ALT) levels p<0.05, abrogation of histopathological changes and parenchymal apoptosis in liver and gut).   ", {"entities": [[221, 224, "ENZY"]]}]
["Here we show that rhesus macaques infected with Sin Nombre virus (SNV), the primary etiological agent of HPS in North America, propagated in deer mice develop HPS, which is characterized by thrombocytopenia, leukocytosis, and rapid onset of respiratory distress caused by severe interstitial pneumonia.", {"entities": [[105, 108, "ENZY"], [159, 162, "ENZY"]]}]
["NMR titration experiments with the PFV RNase H domain and the RHI RDS1643 (6-[1-(4-fluorophenyl)methyl-1H-pyrrol-2-yl)]-2,4-dioxo-5-hexenoic acid ethyl ester) were performed to determine its binding site.", {"entities": [[39, 46, "ENZY"]]}]
["TITLE: Proteolytic activation of the porcine epidemic diarrhea coronavirus spike fusion protein by trypsin in cell culture.  ", {"entities": [[99, 106, "ENZY"]]}]
["ABSTRACT: A small library of 1,3-diarylpropenones was designed and synthesized as dual inhibitors of both HIV-1 reverse transcriptase (RT) DNA polymerase (DP) and ribonucleaseH (RNaseH) associated functions.", {"entities": [[112, 133, "ENZY"]]}]
["TITLE: Structural Basis for the Ubiquitin-Linkage Specificity and deISGylating activity of SARS-CoV papain-like protease.  ", {"entities": [[100, 106, "ENZY"]]}]
["In this study, we found that the PEDV-encoded nucleocapsid (N) protein also inhibits Sendai virus-induced IFN- production, IFN-stimulated gene expression, and activation of the transcription factors IFN regulatory factor 3 (IRF3) and NF-B. We also found that N protein significantly impedes the activation of the IFN- promoter stimulated by TBK1 or its upstream molecules (RIG-I, MDA5, IPS-1, and TRAF3) but does not counteract its activation by IRF3.", {"entities": [[344, 348, "ENZY"]]}]
["Treatment of cells with neuraminidase (NA) enhanced infection efficiency, showing that terminal sialic acid residues on the cell surface were not receptor determinants and even hampered efficient virus-receptor engagement.", {"entities": [[24, 37, "ENZY"]]}]
["TITLE: Papain-like protease (PLpro) inhibitory effects of cinnamic amides from Tribulus terrestris fruits.  ", {"entities": [[7, 13, "ENZY"]]}]
["ABSTRACT: Three phage-displayed peptides designated H, S and F that recognize porcine aminopeptidase N (pAPN), the cellular receptor of porcine transmissible gastroenteritis virus (TGEV) were able to inhibit cell infection by TGEV.", {"entities": [[86, 102, "ENZY"]]}]
["TITLE: Structural and functional characterization of MERS coronavirus papain-like protease.  ", {"entities": [[70, 76, "ENZY"]]}]
["GAPDH pre-injected mice were protected from septic death, and their serum levels of proinflammatory cytokines were significantly suppressed.", {"entities": [[0, 5, "ENZY"]]}]
["In lung tissue, LPS-induced acute injury and neutrophil accumulation were strongly inhibited by GAPDH pre-injection.", {"entities": [[96, 101, "ENZY"]]}]
["TITLE: Murine AKAP7 has a 2',5'-phosphodiesterase domain that can complement an inactive murine coronavirus ns2 gene.  ", {"entities": [[29, 49, "ENZY"]]}]
["We speculate that AKAP7 is the ancestral precursor of viral proteins, such as ns2 and VP3, that degrade 2-5A to evade the antiviral activity of RNase L.   ", {"entities": [[144, 149, "ENZY"]]}]
["We determined the full genome sequence of a CoV directly from fecal material obtained from a South African Neoromicia capensis bat (NeoCoV).", {"entities": [[127, 130, "ENZY"]]}]
["The bat virus roots the phylogenetic tree of MERS-CoV, providing evidence for an evolution of MERS-CoV in camels that preceded that in humans.", {"entities": [[4, 7, "ENZY"]]}]
["and Eimeria spp. were found.", {"entities": [[12, 15, "ENZY"]]}]
["Diketo acid (DKA) derivatives are active site Mg(2+)-binding inhibitors of both HIV-1 RNase H and integrase (IN) activities.", {"entities": [[86, 93, "ENZY"]]}]
["Moreover, IRE1 antagonized IBV-induced apoptosis by modulating the phosphorylation status of the proapoptotic c-Jun N-terminal kinase (JNK) and the prosurvival RAC-alpha serine/threonine-protein kinase (Akt).", {"entities": [[111, 134, "ENZY"], [136, 139, "ENZY"], [188, 202, "ENZY"]]}]
["TITLE: Synthesis and SARs of indole-based -amino acids as potent HIV-1 non-nucleoside reverse transcriptase inhibitors.  ", {"entities": [[87, 108, "ENZY"]]}]
["TITLE: Bat origins of MERS-CoV supported by bat coronavirus HKU4 usage of human receptor CD26.  ", {"entities": [[7, 10, "ENZY"], [44, 47, "ENZY"]]}]
["In this study, nine of 88 US PEDV strains were isolated successfully on Vero cells with supplemental trypsin and subjected to genomic sequence analysis.", {"entities": [[101, 108, "ENZY"]]}]
["Promotion of AMs survival by BMSCs required down-regulation of p-GSK-3 and -catenin in AMs.", {"entities": [[65, 68, "ENZY"]]}]
["Both life-saving gas exchange and a reduction of ventilator-induced lung injury by means of a more protective ventilation can be achieved.", {"entities": [[17, 20, "ENZY"], [17, 20, "ENZY"]]}]
["TITLE: Characterization of uncultivable bat influenza virus using a replicative synthetic virus.  ", {"entities": [[40, 43, "ENZY"]]}]
["TITLE: Coronavirus membrane-associated papain-like proteases induce autophagy through interacting with Beclin1 to negatively regulate antiviral innate immunity.  ", {"entities": [[39, 45, "ENZY"]]}]
["Clinical signs, pathological changes, virus titration in tissues of mice, arterial blood gas, and cytokines in bronchoalveolar lavage fluid (BALF) and serum were observed at different time points after AIV infection. ", {"entities": [[89, 92, "ENZY"]]}]
["MERS-CoV replication depends in part on a virus-encoded papain-like protease (PL(pro)) that cleaves the viral replicase polyproteins at three sites releasing non-structural protein 1 (nsp1), nsp2, and nsp3.", {"entities": [[56, 62, "ENZY"]]}]
["After incubation with RBCs, lung ECs underwent regulated necrotic cell death (necroptosis) and released the essential mediator of necroptosis, receptor-interacting serine/threonine-protein kinase 3 (RIP3), and HMGB1.", {"entities": [[181, 195, "ENZY"]]}]
["ABSTRACT: Hantavirus Pulmonary Syndrome (HPS) is a disease of viral etiology that affects humans causing severe acute respiratory symptoms.", {"entities": [[41, 44, "ENZY"]]}]
["TITLE: Inhibition of endoplasmic reticulum-resident glucosidases impairs severe acute respiratory syndrome coronavirus and human coronavirus NL63 spike protein-mediated entry by altering the glycan processing of angiotensin I-converting enzyme 2.  ", {"entities": [[212, 243, "ENZY"]]}]
["Gas distribution in LH patients was analyzed by electric impedance tomography. ", {"entities": [[0, 3, "ENZY"]]}]
["We report results for treating acute allergic and non-allergic bronchoconstriction in sheep using S-1226 (a gas mixture containing carbon dioxide and small volumes of nebulized perflubron).", {"entities": [[108, 111, "ENZY"]]}]
["ABSTRACT: We present the results of bronchoalveolar lavage (BAL) performed in three patients with severe influenza A/H1N1 pneumonia complicated by acute respiratory distress syndrome (ARDS).", {"entities": [[60, 63, "ENZY"]]}]
["Angiotensin-converting enzyme (ACE) and ACE2 are involved in several pathologies such as cardiovascular functions, renal disease, and acute lung injury.", {"entities": [[31, 34, "ENZY"]]}]
["Nine of 51 (17.6%) camels were found to be bacteremic with Bartonella spp.; bacteremia levels ranged from five to >1000 colony-forming units/mL. Phylogenetic reconstruction based on the concatenated sequences of gltA and rpoB genes demonstrated that the dromedary Bartonella isolates are closely related to other ruminant-derived Bartonella spp., with B. bovis being the nearest relative.", {"entities": [[70, 73, "ENZY"], [341, 344, "ENZY"]]}]
["Overexpression of human CD26/DPP4 receptor conferred MERS-CoV susceptibility to resistant bat cell lines.", {"entities": [[90, 93, "ENZY"]]}]
["Tryptase levels are seldom increased because of infant anaphylaxis, although baseline tryptase levels can be increased in the first few months of life, reflecting mast cell burden in the developing immune system.", {"entities": [[0, 8, "ENZY"], [86, 94, "ENZY"]]}]
["We have previously shown that the SARS-CoV Papain-like Protease (PLpro) inhibits type I interferon (IFN) by inhibiting IRF3 phosphorylation thereby blocking downstream Interferon induction.", {"entities": [[43, 49, "ENZY"]]}]
["ABSTRACT: Compared with the conventional forms of partial support, neurally adjusted ventilatory assist was repeatedly shown to improve patient-ventilator synchrony and reduce the risk of overassistance, while guaranteeing adequate inspiratory effort and gas exchange.", {"entities": [[255, 258, "ENZY"]]}]
["TITLE: p53 degradation by a coronavirus papain-like protease suppresses type I interferon signaling.  ", {"entities": [[40, 46, "ENZY"]]}]
["Recently, the coronavirus papain-like proteases (PLPs) have been identified as suppressors of the innate immune response.", {"entities": [[26, 32, "ENZY"]]}]
["To start gaining information about bat-transmitted viruses in Hungary, we tested multiple bat species for several virus groups between 2012 and 2013. ", {"entities": [[35, 38, "ENZY"], [90, 93, "ENZY"]]}]
["RESULTS: A total of 447 fecal samples, representing 24 European bat species were tested.", {"entities": [[64, 67, "ENZY"]]}]
["ABSTRACT: Real-time quantitative reverse transcriptase-polymerase chain reaction (qRT-PCR) assays have been used to detect the presence of challenge virus when the efficacy of infectious bronchitis virus (IBV) vaccine against field viruses is being experimentally evaluated.", {"entities": [[33, 54, "ENZY"]]}]
["TITLE: The SARS-coronavirus papain-like protease: structure, function and inhibition by designed antiviral compounds.  ", {"entities": [[28, 34, "ENZY"]]}]
["The coronaviral proteases, papain-like protease (PLpro) and 3C-like protease (3CLpro), are attractive antiviral drug targets because they are essential for coronaviral replication.", {"entities": [[27, 33, "ENZY"]]}]
["ABSTRACT: The design and evaluation of a novel decahydroisoquinolin scaffold as an inhibitor for severe acute respiratory syndrome (SARS) chymotrypsin-like protease (3CL(pro)) are described.", {"entities": [[138, 150, "ENZY"]]}]
["Mycoplasma bovis was identified by PCR testing or culture in 19 calves, and 78 calves were found to be positive for Mycoplasma spp.", {"entities": [[127, 130, "ENZY"], [127, 130, "ENZY"]]}]
["HIV-1 integrase (IN) and reverse transcriptase-associated ribonuclease H (RNase H) are both selective targets for HIV-1 chemotherapy, and the identification of dual IN/RNase H inhibitors is an attractive strategy for new drug development.", {"entities": [[25, 46, "ENZY"], [58, 72, "ENZY"], [74, 81, "ENZY"], [168, 175, "ENZY"]]}]
["We newly synthesized pyrrolyl derivatives that exhibited good potency against IN and a moderate inhibition of the RNase H function of RT, confirming the possibility of developing dual HIV-1 IN/RNase H inhibitors and obtaining new information for the further development of more effective dual HIV-1 inhibitors.    ", {"entities": [[114, 121, "ENZY"], [193, 200, "ENZY"]]}]
["We suspected that his symptoms were associated with a pulmonary lipiodol embolism after TACE, and we began intensive treatment.", {"entities": [[88, 92, "ENZY"]]}]
["In this study, we describe validation of a new probe-based insulated isothermal reverse transcriptase PCR (iiRT-PCR) assay for rapid detection of classical swine fever virus (CSFV) on a compact, user-friendly device (POCKIT() Nucleic Acid Analyzer) that does not need data interpretation by the user.", {"entities": [[80, 101, "ENZY"]]}]
["These events involve structural rearrangements, including heteromerization between two heptad repeats (HR1 and HR2) to form a trimer of dimers as a six-helix bundle (6-HB), a quaternary protein structure that brings two distant clusters of hydrophobic sequences into the proximity of each other, the internal fusion peptide (IFP) preceding HR1, and the highly conserved tryptophan (Trp)-rich membrane proximal external region (MPER) following HR2.", {"entities": [[382, 385, "ENZY"]]}]
["TITLE: Molecular characterization of RIG-I, STAT-1 and IFN-beta in the horseshoe bat.  ", {"entities": [[81, 84, "ENZY"]]}]
["We found structural precedent in known non-neuraminidase structures for residues exhibiting structural and sequence divergence in the aligned structures.", {"entities": [[43, 56, "ENZY"]]}]
["Our work shows that fruit bat cells have homologs of cathepsin and furin proteases capable of cleaving and activating both the cathepsin-dependent Hendra virus F and the furin-dependent parainfluenza virus 5 F proteins.", {"entities": [[26, 29, "ENZY"], [67, 72, "ENZY"], [170, 175, "ENZY"]]}]
["Infectious recombinant IBVs are generated in situ following the transfection of vaccinia virus DNA, containing the modified IBV cDNA, into cells infected with a recombinant fowlpox virus expressing T7 DNA-dependent RNA polymerase.    ", {"entities": [[201, 229, "ENZY"]]}]
["ABSTRACT: HIV-1 reverse transcriptase (RT) is still an extremely attractive pharmaceutical target for the identification of new inhibitors possibly active on drug resistant strains.", {"entities": [[16, 37, "ENZY"]]}]
["Protective ventilation was applied, and RM consisted of the application of 40 cmH2O airway pressure for 40 s. Arterial blood was sampled for gas analyses and sRAGE measurements, 5 min pre-RM (or 40-s-long sham period), 5, 30 min, 1, 4, and 6 h after the RM (or 40-s-long sham period). ", {"entities": [[141, 144, "ENZY"]]}]
["Fifteen patients had acute respiratory distress syndrome (2%), 199 (27.75%) had mild transient dysfunction of gas exchange, 402 (56.1%) had moderate transient dysfunction of gas exchange, and 39 (5.4%) had severe transient dysfunction of gas exchange.", {"entities": [[110, 113, "ENZY"], [174, 177, "ENZY"], [238, 241, "ENZY"]]}]
["Hypertension and cardiogenic shock were associated with the emergence of moderate transient dysfunction of gas exchange postoperatively (P=0.02 and P=0.019, respectively) and were risk factors for this dysfunction (P=0.0023 and P=0.0017, respectively).", {"entities": [[107, 110, "ENZY"], [107, 110, "ENZY"]]}]
["RESULTS: Fifteen patients had acute respiratory distress syndrome (2%), 199 (27.75%) had mild transient dysfunction of gas exchange, 402 (56.1%) had moderate transient dysfunction of gas exchange, and 39 (5.4%) had severe transient dysfunction of gas exchange.", {"entities": [[119, 122, "ENZY"], [183, 186, "ENZY"], [247, 250, "ENZY"]]}]
["Low baseline albumin levels were moderately associated with maximum Berlin and LIS categories within 7 days; an elevated CRP level was moderately associated with maximum Berlin categories only.", {"entities": [[79, 82, "ENZY"], [79, 82, "ENZY"]]}]
["The day-by-day Berlin and LIS categories were inversely associated with albumin levels (P=0.01, P<0.001) and directly with CRP levels (P=0.02, P=0.04, respectively).", {"entities": [[26, 29, "ENZY"], [26, 29, "ENZY"]]}]
["However, pretreatment with c26 attenuated the LPS induced increase through ERK pathway in vivo.", {"entities": [[75, 78, "ENZY"], [75, 78, "ENZY"]]}]
["Pretreatment of RD cells with neuraminidase (NA) and trypsin greatly reduced the binding, suggesting that the binding was mediated by sialic acids on glycoproteins.", {"entities": [[30, 43, "ENZY"], [53, 60, "ENZY"]]}]
["Nonetheless, the HKU1-HE was similar to OC43-HE, also possessed sialate-O-acetylesterase activity, and acted as a receptor-destroying enzyme (RDE) capable of eliminating the binding of HKU1-S1 to RD cells, whereas the O-acetylesterase-inactive HKU1-HE mutant lost this capacity.", {"entities": [[74, 88, "ENZY"], [220, 234, "ENZY"]]}]
["This is the first study to demonstrate that hCoV-HKU1 uses certain types of O-acetylated sialic acid residues on glycoproteins to initiate the infection of host cells and that the HKU1-HE protein possesses sialate-O-acetylesterase RDE activity.   ", {"entities": [[216, 230, "ENZY"]]}]
["Ninety-six ARF patients were treated with open endotracheal suctioning and their variations in respiratory mechanics and gas exchange after the suctions were compared.", {"entities": [[121, 124, "ENZY"]]}]
["Using next-generation transcriptome sequencing (mRNA-seq), we profiled the transcriptional response of Pteropus vampyrus bat kidney (PVK) cells to Newcastle disease virus (NDV), an avian paramyxovirus known to elicit a strong innate immune response in mammalian cells.", {"entities": [[121, 124, "ENZY"]]}]
["Likewise, an attenuated response was observed in PVK cells infected with recombinant NDVs expressing the NiV IFN antagonist proteins V and W. This study provides the first global profile of a robust virus-induced innate immune response in bats and indicates that henipavirus IFN antagonist mechanisms are likely active in bat cells. ", {"entities": [[322, 325, "ENZY"]]}]
["We have recently shown that the deubiquitinase (DUB) activity of EAV papain-like protease 2 (PLP2) is important for the inhibition of innate immune activation during infection.", {"entities": [[69, 75, "ENZY"]]}]
["TITLE: Genetic relatedness of the novel human group C betacoronavirus to Tylonycteris bat coronavirus HKU4 and Pipistrellus bat coronavirus HKU5.  ", {"entities": [[86, 89, "ENZY"], [124, 127, "ENZY"]]}]
["In addition, cyclin-dependent kinase 6 (CDK6) was identified as a novel antiviral host factor in SARS-CoV replication.", {"entities": [[13, 36, "ENZY"]]}]
["By combining this high temperature isothermal amplification method with a thermostable invertase, we can directly transduce Middle-East respiratory syndrome coronavirus and Zaire Ebolavirus templates into glucose signals, with a sensitivity as low as 20-100 copies/l, equating to atto-molar (or low zepto-mole).", {"entities": [[87, 96, "ENZY"]]}]
["These mutations therefore played critical roles in the bat-to-human transmission of MERS-CoV, either directly or through intermediate hosts.    ", {"entities": [[55, 58, "ENZY"]]}]
["TITLE: Anthrax lethal toxin-induced lung injury and treatment by activating MK2.  ", {"entities": [[15, 27, "ENZY"]]}]
["ABSTRACT: Anthrax is associated with severe vascular leak, which is caused by the bacterial lethal toxin (LeTx).", {"entities": [[92, 104, "ENZY"]]}]
["Recently, we showed that LeTx inactivation of p38 MAP kinase signaling via degradation of MKK3 in pulmonary vascular endothelial cells can be linked to compromise of the endothelial permeability barrier.", {"entities": [[50, 60, "ENZY"]]}]
["TITLE: A Randomized Dose-Escalation Study of the Safety and Anti-Inflammatory Activity of the p38 Mitogen-Activated Protein Kinase Inhibitor Dilmapimod in Severe Trauma Subjects at Risk for Acute Respiratory Distress Syndrome.  ", {"entities": [[98, 130, "ENZY"]]}]
["We conducted a phase IIa, randomized, double-blind, placebo-controlled, parallel-group study to evaluate the safety and tolerability of dilmapimod, a novel p38 mitogen-activated protein kinase inhibitor, in patients at risk for developing acute respiratory distress syndrome admitted with an Injury Severity Score more than 16, excluding head trauma.", {"entities": [[160, 192, "ENZY"]]}]
["The extracellular signal-regulated kinase (ERK) that serves as a critical component of cellular signal transduction pathways to modulate a variety of cellular functions has been shown to regulate several viral infections.", {"entities": [[4, 41, "ENZY"], [43, 46, "ENZY"]]}]
["Inhibition of ERK activation also diminished viral protein expression and genomic and subgenomic RNA transcription.", {"entities": [[14, 17, "ENZY"]]}]
["The main reason of apneic test difficulties was severe gas exchange disturbances secondary to ARDS.", {"entities": [[55, 58, "ENZY"]]}]
["TITLE: Human-Bat Interactions in Rural West Africa.  ", {"entities": [[13, 16, "ENZY"]]}]
["RESULTS: The aeration score of the lung at T1, T2, T3, T4 was significantly reduced than T0 all, the ventilation situation of mainly areas was improved after 2 h PPV (P < 0.05), 4 h later it was not distinguished (P > 0.05); the value of PaO(2), PaO(2)/FiO(2) was greater at T1, T2, T3, T4 than T0 (P < 0.05), the value of the oxygen fraction was significant increased at T2 than T1 (t = 2.840, P < 0.05); the number of patients with oxygen fractions > 300 mmHg after 5 days PPV was 65 (83.3%); there were 30 (38.5%) patients free of mechanical ventilation after 7 days; the 28-day mortality was 7 (8.97%).   ", {"entities": [[238, 241, "ENZY"], [246, 249, "ENZY"]]}]
["ABSTRACT: Genotyping of seven infectious bronchitis virus (IBV) strains isolated in Brazil showed that all belonged to the common Brazilian genotype and that these strains were closest to the subcluster of strain IBV/Brazil/2007/USP-19.", {"entities": [[229, 232, "ENZY"]]}]
["ABSTRACT: The bat coronavirus HKU4 belongs to the same 2c lineage as that of the deadly Middle East Respiratory Syndrome coronavirus (MERS-CoV) and shows high sequence similarity, therefore potentiating a threat to the human population through a zoonotic shift or 'spill over' event.", {"entities": [[14, 17, "ENZY"]]}]
["The lopinavir/ritonavir-treated and interferon-1b-treated animals had better outcome than the untreated animals, with improved clinical (mean clinical scores 50.9%-95.0% and weight loss than the untreated animals), radiological (minimal pulmonary infiltrates), and pathological (mild bronchointerstitial pneumonia) findings, and lower mean viral loads in necropsied lung (0.59-1.06 log10 copies/glyceraldehyde 3-phosphate dehydrogenase [GAPDH]; P < .050) and extrapulmonary (0.11-1.29 log10 copies/GAPDH; P < .050 in kidney) tissues.", {"entities": [[441, 446, "ENZY"], [503, 508, "ENZY"]]}]
["In contrast, the expressions of Wnt5a, Fzd5, and CaMKII were up-regulated in the lung of endotoxemic rats.", {"entities": [[49, 55, "ENZY"]]}]
["However, two distinct features were observed in the CCoV-I genome: (i) the presence of an additional ORF between the spike (S) protein gene and ORF3a; (ii) the diversity of the S protein, which is more closely related to that of feline coronavirus type I and presents a furin cleavage site.", {"entities": [[270, 275, "ENZY"]]}]
["Results define cellular cyclophilin A as a host target for inhibition of coronaviruses ranging from relatively mild common cold to highly pathogenic SARS-CoV and MERS-CoV viruses with the perspective of disclosing non-immunosuppressive cyclosporin A analogs to broadly inactivate the coronavirus family.    ", {"entities": [[24, 35, "ENZY"]]}]
["TITLE: Pulmonary ultrasound and pulse oximetry versus chest radiography and arterial blood gas analysis for the diagnosis of acute respiratory distress syndrome: a pilot study.  ", {"entities": [[91, 94, "ENZY"]]}]
["There, he underwent ECMO V-V therapy lasting 22 days, which resulted in the improvement of his arterial blood gas parameters and clinical condition.    ", {"entities": [[110, 113, "ENZY"]]}]
["Bat viruses were 5- and 6-fold more diversified than HCoV-229E in the RNA-dependent RNA polymerase (RdRp) and spike genes.", {"entities": [[0, 3, "ENZY"]]}]
["According to taxonomic criteria, human, alpaca, and bat viruses form a single CoV species showing evidence for multiple recombination events.", {"entities": [[52, 55, "ENZY"]]}]
["Finally, we show that isoform 1 activates the SARS-CoV spike protein for cathepsin L-independent entry into target cells.", {"entities": [[73, 84, "ENZY"]]}]
["Multivariate analysis associated hospital mortality with age and Pao The overall hospital mortality (38%) was similar to that of other studies and according to the presence of ARDS (Pao   RESULTS: In the 93 patients comprising the study, hospital mortality was 38%.", {"entities": [[65, 68, "ENZY"], [182, 185, "ENZY"]]}]
["Feline coronavirus RNA was detected using a reverse transcriptase quantitative polymerase chain reaction assay (qRT-PCR), and positive samples underwent pyrosequencing of position 1058 with or without Sanger sequencing of position 1060 in the FCoV spike protein.", {"entities": [[44, 65, "ENZY"]]}]
["ABSTRACT: The study aimed at exploring bereavement and complicated grief (CG) symptoms among subjects without a history of coronary heart disease (CHD) at the time of a first acute coronary syndrome (ACS) and to evaluate the relationship of CG symptoms and ACS. ", {"entities": [[200, 203, "ENZY"], [257, 260, "ENZY"]]}]
["Among these, subjects who lost a partner, child, or sibling were older (P=0.008), less likely to be working (P=0.032), and more likely to be suffering from hypertension (P=0.021), returned higher scores on the SCI-CG (P=0.001) and developed the index ACS more frequently between 12 and 48 months after the death than those who lost a parent or another relative (P0.0001).", {"entities": [[251, 254, "ENZY"], [251, 254, "ENZY"]]}]
["METHODS: Overall, 149 subjects with ACS (namely, acute myocardial infarct with or without ST-segment elevation or unstable angina), with no previous history of CHD, admitted to three cardiac intensive care units were included and evaluated by the Structured Clinical Interview for Complicated Grief (SCI-CG), Hamilton Depression Rating Scale, Hamilton Anxiety Rating Scale, and the 36-item Short-Form Health Survey (MOS-SF-36).   ", {"entities": [[36, 39, "ENZY"]]}]
["ARDS renal recipients with ESKAPE (E.faecium, S.aureus, K.pneumoniae, A.baumannii, P.aeruginosa, and Enterobacter spp.) pneumonia are probably related to high morbidity and mortality.", {"entities": [[119, 122, "ENZY"]]}]
["Five necropsied cats that were naturally infected with FIP virus, confirmed by reverse transcriptase polymerase chain reaction and immunohistochemistry, with different intensities of CNS lesions, were studied.", {"entities": [[79, 100, "ENZY"]]}]
["The bronchoalveolar lavage (BAL) fluid of Plasmodium berghei NK65 infected mice was characterized by high levels of plasma proteins.", {"entities": [[28, 31, "ENZY"]]}]
["MERS-CoV ORF4b inhibits the production of type I IFN through a direct interaction with IKK/TBK1 in the cytoplasm, and also in the nucleus with unknown mechanism.", {"entities": [[92, 96, "ENZY"]]}]
["We present for the first time the presence of alpha-CoVs in French Pipistrellus pipistrellus bat species with an estimated prevalence of 4.2%.", {"entities": [[93, 96, "ENZY"]]}]
["Phylogeographic analyses of RdRp sequences show that several CoVs strains circulate in European bats: (i) old strains detected that have probably diverged a long time ago and are detected in different bat subspecies; (ii) strains detected in Myotis and Pipistrellus bat species that have more recently diverged.", {"entities": [[201, 204, "ENZY"], [266, 269, "ENZY"]]}]
["Special attention has been paid to bat coronaviruses as the two emerging coronaviruses which have caused unexpected human disease outbreaks in the 21st century, Severe Acute Respiratory Syndrome Coronavirus (SARS-CoV) and Middle East Respiratory Syndrome Coronavirus (MERS-CoV), are suggested to be originated from bats.", {"entities": [[35, 38, "ENZY"]]}]
["On the other hand, diverse coronaviruses phylogenetically related to MERS-CoV have been discovered worldwide in a wide range of bat species, some of which can be classified to the same coronavirus species as MERS-CoV. Coronaviruses genetically related to human coronavirus 229E and NL63 have been detected in bats as well.", {"entities": [[128, 131, "ENZY"]]}]
["The HSCARG protein, a nicotinamide adenine dinucleotide phosphate (NADPH) sensor and negative regulator of NF-B, was upregulated in G6PD-knockdown cells with decreased NADPH/NADP ratio.", {"entities": [[133, 137, "ENZY"]]}]
["AHR was identified with a positive MCT defined as a provocation concentration (PC20 )<4mg/ml.", {"entities": [[35, 38, "ENZY"]]}]
["Our results provide further evidence of the bat origin of the SARS-CoV and highlight the likelihood of future bat coronavirus emergence in humans.    ", {"entities": [[44, 47, "ENZY"], [110, 113, "ENZY"]]}]
["The conjugation of double strand probes onto polymeric microgels allows for a sensitive detection of DNA sequences from HIV, HCV and SARS corona viruses with a LOD of 1.4 fM, 3.7 fM and 1.4 fM, respectively, and with a dynamic range of 10(-9)-10(-15) M. Such combination enhances the sensitivity of the detection of almost five orders of magnitude when compared to the only probe.", {"entities": [[160, 163, "ENZY"]]}]
["Here, we investigated the contributions of Oas gene expression, basal IFN signaling, and virus-induced IFN to RNase L activation.", {"entities": [[110, 115, "ENZY"]]}]
["Infection with ns2(H126R) activated RNase L in Ifih1(-/-) BMM to a similar extent as in wild-type (WT) BMM, despite the lack of IFN induction in the absence of MDA5 expression.", {"entities": [[36, 41, "ENZY"]]}]
["TITLE: Design, synthesis, and biological evaluation of crenatoside analogues as novel influenza neuraminidase inhibitors.  ", {"entities": [[96, 109, "ENZY"]]}]
["ABSTRACT: The DNA polymerase and ribonuclease H (RNase H) activities of human immunodeficiency virus type 1 (HIV-1) are needed for the replication of the viral genome and are validated drug targets.", {"entities": [[33, 47, "ENZY"], [49, 56, "ENZY"]]}]
["ABSTRACT: To investigate the value of serum cholinesterase (S-ChE) levels in judgment of severity and prognosis in patients with severe pneumonia. ", {"entities": [[44, 58, "ENZY"]]}]
["Eleven of the new compounds were tested and found active against influenza A neuraminidase virus (H3N2).", {"entities": [[77, 90, "ENZY"]]}]
["In addition, there was a significant negative correlation between EVLWI and OI or between PVPI and OI (r=-0.666, -0.763, all P<0.01), and a significant positive correlation between EVLWI and PVPI, the APACHE II score or LIS (r=0.929, 0.895, 0.661, all P<0.01).", {"entities": [[220, 223, "ENZY"], [220, 223, "ENZY"]]}]
["TITLE: Biochemical characterization of a multi-drug resistant HIV-1 subtype AG reverse transcriptase: antagonism of AZT discrimination and excision pathways and sensitivity to RNase H inhibitors.  ", {"entities": [[79, 100, "ENZY"], [176, 183, "ENZY"]]}]
["ABSTRACT: We analyzed a multi-drug resistant (MR) HIV-1 reverse transcriptase (RT), subcloned from a patient-derived subtype CRF02_AG, harboring 45 amino acid exchanges, amongst them four thymidine analog mutations (TAMs) relevant for high-level AZT (azidothymidine) resistance by AZTMP excision (M41L, D67N, T215Y, K219E) as well as four substitutions of the AZTTP discrimination pathway (A62V, V75I, F116Y and Q151M).", {"entities": [[56, 77, "ENZY"]]}]
["Both NF-B and TBK1-IRF3 signaling cascades are activated by M gene products.", {"entities": [[15, 19, "ENZY"]]}]
["The samples were analyzed for respiratory syncytial virus (RSV), parainfluenza viruses (PIV) types 1,2 and 3, adenovirus, rhinovirus, influenza viruses types A and B and coronavirus by polymerase chain reaction (PCR) and reverse transcriptase-polymerase chain reaction (RT-PCR).", {"entities": [[221, 242, "ENZY"]]}]
["By sequencing PCR products of the coronavirus RNA-dependent RNA polymerase gene (RdRp), we found a high frequency of infection by a diverse group of coronaviruses in different bat species in the mineshaft.", {"entities": [[176, 179, "ENZY"]]}]
["TITLE: Glycopeptide Antibiotics Potently Inhibit Cathepsin L in the Late Endosome/Lysosome and Block the Entry of Ebola Virus, Middle East Respiratory Syndrome Coronavirus (MERS-CoV), and Severe Acute Respiratory Syndrome Coronavirus (SARS-CoV).  ", {"entities": [[49, 60, "ENZY"]]}]
["It is of importance to elucidate the shared antigenic-sites and extent of conservation between them to understand the evolutionary dynamics of MERS-CoV. Multiple sequence alignment of the spike (S), membrane (M), enveloped (E) and nucleocapsid (N) proteins was employed to identify the sequence conservation among MERS and Bat (HKU4, HKU5) coronaviruses.", {"entities": [[323, 326, "ENZY"]]}]
["This sharing suggests that in case ofpathogenicity MERS-CoV is more closely related to HKU5 bat-CoV than HKU4 bat-CoV. The conserved epitopes indicates their evolutionary relationship and ancestry of pathogenicity.   ", {"entities": [[93, 96, "ENZY"], [111, 114, "ENZY"]]}]
["Novel kinase inhibitors SB203580 (MAPK-2 antagonist) and LY294002 (phosphoinositide-3 kinases antagonist) exhibit promising anti-MERS-CoV activity.", {"entities": [[34, 38, "ENZY"]]}]
["In this context, owing to its essential role in HIV genome replication, the reverse transcriptase associated ribonucleaseH (RNaseH) has proven to be an appealing target.", {"entities": [[76, 97, "ENZY"]]}]
["Serum aspartate aminotransferase (AST) was raised >3-fold in 17.16% and serum alanine aminotransferase (ALT) in 4.47% cases.", {"entities": [[6, 32, "ENZY"], [34, 37, "ENZY"], [78, 102, "ENZY"]]}]
["TITLE: Middle East Respiratory Syndrome Coronavirus NS4b Protein Inhibits Host RNase L Activation.  ", {"entities": [[79, 84, "ENZY"]]}]
["An Asn homologous to N475 is similarly found in coronaviral papain-like proteases (PLpro) of the Severe Acute Respiratory Syndrome (SARS) virus and Middle East Respiratory Syndrome (MERS) virus.", {"entities": [[60, 66, "ENZY"]]}]
["Dynamic compliance at withdrawal of extracorporeal membrane oxygenation decreased to 20ml/cmH2O or less, but gas exchange was maintained by full support with assist/control mode.", {"entities": [[110, 113, "ENZY"]]}]
["So, they represent a significative risk for human and animal public health, that justifies to set up surveillance of bat-associated viruses and research programs about the particular immunity mechanisms of bats.   ", {"entities": [[117, 120, "ENZY"]]}]
["Current evidence strongly supports that prone positioning has beneficial effects on gas exchange, respiratory mechanics, lung protection and hemodynamics as it redistributes transpulmonary pressure, stress and strain throughout the lung and unloads the right ventricle.", {"entities": [[84, 87, "ENZY"]]}]
["Hantavirus pulmonary syndrome (HPS) has been detected in the Federal District (DF) of Brazil since 2004.", {"entities": [[31, 34, "ENZY"]]}]
["The results revealed that the antagonism of SARS-CoV PLPro on TLR7-mediated innate immunity was associated with the negative regulation of TRAF3/6-TBK1-IRF3/NF-B/AP1 signals.    ", {"entities": [[147, 151, "ENZY"]]}]
["TITLE: Bat Severe Acute Respiratory Syndrome-Like Coronavirus WIV1 Encodes an Extra Accessory Protein, ORFX, Involved in Modulation of the Host Immune Response.  ", {"entities": [[7, 10, "ENZY"]]}]
["Furthermore, the inhibitors for ROS (YCG063), p38 MAPK (SB203580), and STAT3 (Stattic) revealed ROS/p38 MAPK/STAT3 pathway involving in Egr-1 dependent activation of TGF-1 promoter induced by PLpro.", {"entities": [[50, 54, "ENZY"], [104, 108, "ENZY"]]}]
["Phylogenetic analysis classified the positive samples into SARS-related (SARSr) CoV, Scotophilus bat CoV 512 close to those from China and Philippines, and Miniopterus bat CoV 1A-related lineages.", {"entities": [[97, 100, "ENZY"], [168, 171, "ENZY"]]}]
["Additionally, it will provide a foundation to understand the role of adaptive immunity in bat antiviral responses.   ", {"entities": [[90, 93, "ENZY"]]}]
["ABSTRACT: Hemagglutinin-esterases (HEs) are bimodular envelope proteins of orthomyxoviruses, toroviruses, and coronaviruses with a carbohydrate-binding \"lectin\" domain appended to a receptor-destroying sialate-O-acetylesterase (\"esterase\").", {"entities": [[212, 226, "ENZY"]]}]
["TITLE: Detection of Severe Acute Respiratory Syndrome-Like, Middle East Respiratory Syndrome-Like Bat Coronaviruses and Group H Rotavirus in Faeces of Korean Bats.  ", {"entities": [[98, 101, "ENZY"]]}]
["Therefore, our results suggest the need for continuing surveillance and additional virological studies in domestic bat.    ", {"entities": [[115, 118, "ENZY"]]}]
["Therefore, in the present study, we investigated whether activation of p38 MAPK and JNK cascades is required for PEDV replication.", {"entities": [[75, 79, "ENZY"], [84, 87, "ENZY"]]}]
["MHV3 infection provoked a fulminant hepatitis in WT mice, characterized by early mortality and high alanine and aspartate transaminase levels, histopathological lesions and viral replication whereas infection of TLR2 KO mice was markedly less severe.", {"entities": [[112, 134, "ENZY"]]}]
["Severe metabolic acidosis was determined in the arterial blood gas, and metabolic acidosis was corrected by sodium bicarbonate treatment.", {"entities": [[63, 66, "ENZY"]]}]
["The range of threshold cycle (Ct) values observed when detecting upE in sputum samples was 31.1-35.4 with the PK-DNase method, 34.7-39.0 with the PBS method, and 33.9-38.6 with the NALC method.", {"entities": [[113, 118, "ENZY"], [113, 118, "ENZY"]]}]
["STAT1 downregulation was blocked by a proteasome inhibitor but not by an autophagy inhibitor, strongly implicating the ubiquitin-proteasome targeting degradation system.", {"entities": [[38, 48, "ENZY"], [129, 139, "ENZY"]]}]
["Records of patients with severe trauma hospitalized in our department from January 2010 to December 2012 were extracted from trauma database and analyzed, including gender, age, basic situation after admission [including systolic pressure, diastolic pressure, axillary temperature, heart rate, Injury Severity Score (ISS), Acute Physiology and Chronic Health Evaluation (APACHE)  score, Glasgow Coma Score, and urine volume on the first day], the first time determination values of physiological and biochemical indexes after admission (including pH value, base excess, PaCO(2), PaO(2), standard bicarbonate ion, leucocyte count, neutrophile granulocyte, hemoglobin, platelet count, albumin, urea nitrogen, lactic acid, blood glucose, and blood sodium), surgical situation, length of ICU stay, occurrence of major complications [including infection, acute respiratory distress syndrome (ARDS), multiple organ dysfunction syndrome (MODS)/multiple organ failure (MOF)], and death.", {"entities": [[580, 583, "ENZY"]]}]
["Porcine aminopeptidase N (pAPN) has been reported to be the receptor for PEDV, although robust evidence is lacking.", {"entities": [[8, 24, "ENZY"]]}]
["This prospective cohort study investigated the prevalence of SDB and determined risk factors for the presence of SDB in a large CAD cohort undergoing cardiac rehabilitation. ", {"entities": [[128, 131, "ENZY"]]}]
["Neutrophil chemotaxis to ARDS BAL fluid was evaluated and the contribution of each was assessed and compared with chemokine (C-X-C motif) ligand 8 (CXCL8).", {"entities": [[30, 33, "ENZY"]]}]
["CCL2 and CCL7 were significantly elevated in BAL fluid recovered from LPS-challenged volunteers and patients with ARDS.", {"entities": [[45, 48, "ENZY"]]}]
["BAL fluid from patients with ARDS was highly chemotactic for human neutrophils and neutralising either CCL2 or CCL7 attenuated the neutrophil chemotactic response.", {"entities": [[0, 3, "ENZY"], [0, 3, "ENZY"]]}]
["The viruses used the human entry receptor aminopeptidase N and replicated in human hepatoma cells, suggesting a principal ability to cause human infections.", {"entities": [[42, 58, "ENZY"]]}]
["The occurrence rate of elevated serum amylase and lipase in critically ill children was 22.87% (773/3 380).", {"entities": [[50, 56, "ENZY"]]}]
["The risk factors of elevated amylase or lipase were age, convulsions, consciousness, BE, PCT, calcium, mechanical ventilation, severe sepsis and MODS(OR=1.155, 1.491, 2.237, 0.949, 0.604, 1.008, 0.660, 1.907, 0.836, P all<0.05). ", {"entities": [[40, 46, "ENZY"]]}]
["The risk factors of elevated amylase or lipase were analyzed by Logistic regression analysis.   ", {"entities": [[40, 46, "ENZY"]]}]
["CONCLUSIONS: The occurrence rate of hyperamylasemia or high lipase levels in critically ill children were lower than adults, elevated pancreatic enzymes was accompanied by the progression of critical illness, pancreatic enzymes elevated probably due to pancreatic damage, which positively correlated with severity of the disease and the prognosis.   ", {"entities": [[60, 66, "ENZY"]]}]
["The phylogenetic analysis indicates this novel strain is most closely related to lineage D Betacoronaviruses detected in a diverse range of bat species.", {"entities": [[140, 143, "ENZY"]]}]
["Bat species from which this group of coronaviruses has been detected are widely distributed across SE Asia, South Asia and Southern China.", {"entities": [[0, 3, "ENZY"]]}]
["The Common Vampire Bat (Desmodus rotundus), due to its abundance, sanguivorous feeding habit involving humans and domestic animals, and highly social behavioral ecology, may have an unusually high potential for interspecies disease transmission.", {"entities": [[19, 22, "ENZY"]]}]
["Sequencing of amplicons from four lions revealed four groups of Babesia spp.", {"entities": [[72, 75, "ENZY"]]}]
["Both AST, and ALT values were significantly higher in MERS-CoV infected group (AST median 42 vs 36, P: 0.03, and ALT median 33 vs 28, P: 0.003).", {"entities": [[5, 8, "ENZY"], [79, 82, "ENZY"], [5, 8, "ENZY"], [79, 82, "ENZY"]]}]
["TITLE: A Bat-Derived Putative Cross-Family Recombinant Coronavirus with a Reovirus Gene.  ", {"entities": [[9, 12, "ENZY"]]}]
["Although the virus is similar to Rousettus bat coronavirus HKU9 (Ro-BatCoV HKU9) in genome characteristics, it is sufficiently distinct to be classified as a new species according to the criteria defined by the International Committee of Taxonomy of Viruses (ICTV).", {"entities": [[43, 46, "ENZY"]]}]
["Elevated lactate dehydrogenase (>1,000 U/l) was detected in 4 (66.7%) patients and elevated alanine aminotransferase was exhibited by 5 (83/3%) patients.", {"entities": [[92, 116, "ENZY"]]}]
["Elevated C-creative protein, aspartate aminotransferase, creatine kinase, and lymphocytopenia predicted a higher risk of developing ARDS. ", {"entities": [[29, 55, "ENZY"], [57, 72, "ENZY"]]}]
["Extracellular trypsin activates PEDV entry when lysosomal cysteine proteases are inhibited.", {"entities": [[14, 21, "ENZY"]]}]
["Human coronavirus 229E (HCoV-229E) utilizes endosomal cathepsin L to activate the spike protein after receptor binding.", {"entities": [[54, 65, "ENZY"]]}]
["Puppies from high-volume dog breeders were significantly at increased risk for CPV (OR 4.20), CCoV (OR 4.50) and Cystoisospora spp.", {"entities": [[127, 130, "ENZY"]]}]
["Subgroup analysis showed that OI decreased (p=0.01) and PaO NMB resulted in an improved oxygenation index in pediatric patients with AHRF.", {"entities": [[58, 61, "ENZY"]]}]
["TITLE: Pivotal Role of Receptor-Interacting Protein Kinase 1 and Mixed Lineage Kinase Domain-Like in Neuronal Cell Death Induced by the Human Neuroinvasive Coronavirus OC43.  ", {"entities": [[44, 58, "ENZY"]]}]
["sPD-1 levels in murine blood (AUC=1(1-1), p=0.006), murine BAL fluid (AUC=0.905(0.717-1.093), p=0.015), and human BAL (AUC=1(1-1), p=0.001) fluid predicted ARDS.", {"entities": [[63, 66, "ENZY"], [122, 125, "ENZY"], [63, 66, "ENZY"], [122, 125, "ENZY"]]}]
["BAL fluid from mice with ARDS dampens the TNF- production compared to cells cultured with BAL lacking sPD-1 (2.7pg/mL(SD 3.8) vs. 52.38pg/mL(SD 25.1), p=0.002).   ", {"entities": [[0, 3, "ENZY"], [91, 94, "ENZY"]]}]
["Extracorporeal membrane oxygenation (ECMO) is a modified cardiopulmonary bypass circuit that serves as an artificial membrane lung and blood pump to provide gas exchange and systemic perfusion for patients when their own heart and lungs are unable to function adequately.", {"entities": [[157, 160, "ENZY"]]}]
["We aimed to evaluate the effect of PEEP on ICP and CPP in a large population of patients with acute brain injury and varying categories of acute lung injury, defined by PaO Retrospective data were collected from 341 patients with severe acute brain injury admitted to the ICU between 2008 and 2015.", {"entities": [[169, 172, "ENZY"]]}]
["However, patients from the ECLS group had preoperatively higher lactate (P=0.037), aspartate aminotransferase (P<0.001), and alanine aminotransferase (P<0.001) levels, all of them significantly decreased after surgery (P=0.004, P=0.017, and P=0.001, respectively) and did not show any statistical differences to the corresponding values from the control group (P=0.597, P=0.491, and P=0.339, respectively).", {"entities": [[85, 111, "ENZY"], [129, 153, "ENZY"]]}]
["TITLE: Characterization and phylogenetic analysis of new bat astroviruses detected in Gabon, Central Africa.  ", {"entities": [[57, 60, "ENZY"]]}]
["Our aim was to investigate the relationships between ARDS diagnosis and plasma concentrations of tissue factor (TF), tissue plasminogen activator (t-PA), and plasminogen activator inhibitor-1 (PAI-1) in mechanically ventilated patients at increased risk of developing ARDS. ", {"entities": [[117, 145, "ENZY"]]}]
["RESULTS: At the time of diagnosis, 39 patients (57%) had respiratory failure (partial pressure of oxygen/inspiratory oxygen fraction ratio, PaO   CONCLUSIONS: Soluble TM in BALF is an independent predictor of severe DLI.", {"entities": [[140, 143, "ENZY"]]}]
["TITLE: Fluorescent Inhibitors as Tools To Characterize Enzymes: Case Study of the Lipid Kinase Phosphatidylinositol 4-Kinase III (PI4KB).  ", {"entities": [[95, 124, "ENZY"]]}]
["The MV and NIV groups did not differ in age, medical history, etiology of CS, PaO   ", {"entities": [[78, 81, "ENZY"]]}]
["Our screening of bat samples collected in Kenya from 2007 to 2010 not only detected RNA from several novel CoVs but, more significantly, identified sequences that were closely related to human CoVs NL63 and 229E, suggesting that these two human viruses originate from bats.", {"entities": [[17, 20, "ENZY"]]}]
["In macrophages we found immediate induction of IFN-I expression and RNase L-mediated breakdown of ribosomal RNA.", {"entities": [[68, 73, "ENZY"]]}]
["Over two thirds were either \"not concerned\" or \"slightly concerned\" about contracting MERS-CoV; believing that they were under Allah's (God's) protection (40%) was the most cited reason.", {"entities": [[136, 139, "ENZY"]]}]
["However, residents of KSA (aOR: 0.03, 95% CI: 0.01-0.07, p<0.01), UAE (aOR: 0.01, 95% CI: 0.004-0.02, p<0.01) and Kuwait (aOR: 0.03, 95% CI: 0.01-0.07, p<0.01) were less likely to believe that camels are the main zoonotic source compared to respondents from the other countries.", {"entities": [[27, 30, "ENZY"], [71, 74, "ENZY"], [122, 125, "ENZY"]]}]
["However, there has only been a single published case of TMA associated to Cbl deficiency type G (CblG), also known as methionine synthase deficiency (MSD). ", {"entities": [[118, 137, "ENZY"]]}]
["Methionine synthase deficiency is very rare and characterized by megaloblastic anemia and neurological symptoms.", {"entities": [[0, 19, "ENZY"]]}]
["For coronaviruses (CoVs), broad diversity exists within bat populations and uniquely positions them to seed future emergence events.", {"entities": [[56, 59, "ENZY"]]}]
["Although PEDV was long believed to replicate in the intestinal epithelium by using aminopeptidase N as a receptor, the mechanisms of PEDV infection are not fully characterized.", {"entities": [[83, 99, "ENZY"]]}]
["ABSTRACT: Four sampling techniques commonly are used for antemortem identification of pathogens from cattle with bovine respiratory disease (BRD): the nasal swab (NS), guarded nasopharyngeal swab (NPS), bronchoalveolar lavage (BAL), and transtracheal wash (TTW).", {"entities": [[227, 230, "ENZY"]]}]
["For bovine respiratory syncytial virus (BRSV), agreement with TTW was moderate for NS, good for NPS, and very good for BAL.", {"entities": [[119, 122, "ENZY"], [119, 122, "ENZY"]]}]
["For bovine coronavirus (BCV), agreement with TTW was moderate for NS and NPS, and good for BAL.", {"entities": [[91, 94, "ENZY"], [91, 94, "ENZY"]]}]
["We conducted a retrospective review of HCT/HM patients with HCoV detected in bronchoalveolar lavage (BAL).", {"entities": [[101, 104, "ENZY"]]}]
["TITLE: Aminopeptidase N is not required for porcine epidemic diarrhea virus cell entry.  ", {"entities": [[7, 23, "ENZY"]]}]
["For classification, sensitivities and specificities for ACR classification criteria were, respectively, 81.1% and 94.9% for GCA; 73.6% and 98.3% for Takayasu's arteritis; 65.6% and 88.7% for granulomatosis with polyangiitis; 57.0% and 99.8% for eosinophilic granulomatosis with polyangiitis; 40.6% and 87.8% for polyarteritis nodosa; 28.9% and 88.5% for microscopic polyangiitis; and 72.7% and 96.3% for IgA-vasculitis.", {"entities": [[124, 127, "ENZY"]]}]
["RVA-specific antibodies were detected in 10.7% (48/448) of bat sera by an indirect immunofluorescence assay (IIFA).", {"entities": [[59, 62, "ENZY"]]}]
["ABSTRACT: This is the first country-wide surveillance of bat-borne viruses in Kenya spanning from 2012-2015 covering sites perceived to have medium to high level bat-human interaction.", {"entities": [[57, 60, "ENZY"], [162, 165, "ENZY"]]}]
["Patients with HVS were asked to complete the Sinonasal Outcome Test (SNOT)-16 questionnaire before and after a specific eight-session respiratory rehabilitation program. ", {"entities": [[14, 17, "ENZY"]]}]
["ABSTRACT: SARS coronavirus (CoV) papain-like protease (PLpro) reportedly induced the production of TGF-1 through p38 MAPK/STAT3-meidated Egr-1-dependent activation (Sci.", {"entities": [[33, 39, "ENZY"], [118, 122, "ENZY"]]}]
["To address this paucity of data, we sampled three bat farms and three wet markets trading in rat meat in the Mekong Delta region of southern Viet Nam.", {"entities": [[50, 53, "ENZY"]]}]
["Paramyxovirus RNA was detected in 4 of 248 (1%) and 11 of 222 (4.9%) bat faecal and urine samples, respectively.", {"entities": [[69, 72, "ENZY"]]}]
["TITLE: Synonymous and Biased Codon Usage by MERS CoV Papain-Like and 3CL-Proteases.  ", {"entities": [[53, 59, "ENZY"]]}]
["After sacrifice, lung inflammation, edema and injury were assessed with bronchoalveolar lavage (BAL) and histology.", {"entities": [[96, 99, "ENZY"]]}]
["TITLE: Structure of the S1 subunit C-terminal domain from bat-derived coronavirus HKU5 spike protein.  ", {"entities": [[58, 61, "ENZY"]]}]
["The respiratory parameters by means of blood gas results, measurements of lung injury, inflammatory responses, and integrity of the alveolar capillary barrier after the infusion of these cells were analyzed.", {"entities": [[45, 48, "ENZY"]]}]
["TITLE: TMPRSS2 and MSPL Facilitate Trypsin-Independent Porcine Epidemic Diarrhea Virus Replication in Vero Cells.  ", {"entities": [[35, 42, "ENZY"]]}]
["These findings, using rare CMR data from longitudinal samples of individual bats, increase our understanding of transmission dynamics of bat viral infectious diseases.   ", {"entities": [[137, 140, "ENZY"]]}]
["TITLE: Uvaria angolensis as a promising source of inhibitors of HIV-1 RT-associated RNA-dependent DNA polymerase and RNase H functions.  ", {"entities": [[117, 124, "ENZY"]]}]
["In the present work, we investigated the effect of Uvaria angolensis extracts on the HIV-1 reverse transcriptase-associated DNA polymerase and ribonuclease H activities.", {"entities": [[91, 112, "ENZY"], [143, 157, "ENZY"]]}]
["The U. angolensis stem bark methanol extract inhibit both HIV-1 RNase H function and RDDP activity with IC   ", {"entities": [[64, 71, "ENZY"]]}]
["Improvements in gas exchange occur via several mechanisms: alterations in the distribution of alveolar ventilation, redistribution of blood flow, improved matching of local ventilation and perfusion, and reduction in regions of low ventilation/perfusion ratios.", {"entities": [[16, 19, "ENZY"]]}]
["In this study, MERS-CoV papain-like protease (PL   ", {"entities": [[24, 30, "ENZY"]]}]
["In order to identify potential serological markers that distinguish HFRS and HPS, serum samples collected during early and late phases of the disease were analyzed for 48 analytes using multiplex magnetic bead-based assays.", {"entities": [[77, 80, "ENZY"]]}]
["Here, we report the solution NMR structure of a protein from the \"SARS-unique region\" of the bat coronavirus HKU9.", {"entities": [[93, 96, "ENZY"]]}]
["Here, we report the first surveillance of bat viruses in Macau.", {"entities": [[42, 45, "ENZY"]]}]
["TITLE: Computational modeling of the bat HKU4 coronavirus 3CL  ABSTRACT: The Middle East respiratory syndrome coronavirus (MERS-CoV) is an emerging virus that poses a major challenge to clinical management.", {"entities": [[37, 40, "ENZY"]]}]
["We found that SARS S residue R667, a previously identified trypsin cleavage site, is also required for S protein cleavage by TMPRSS2.", {"entities": [[59, 66, "ENZY"]]}]
["We then performed combination studies of Lupeol and the active site RNase H inhibitor RDS1759, and blind docking calculations, demonstrating that Lupeol binds to an HIV-1 RT allosteric pocket.", {"entities": [[68, 75, "ENZY"]]}]
["TITLE: A New Bat-HKU2-like Coronavirus in Swine, China, 2017.  ", {"entities": [[13, 16, "ENZY"]]}]
["We found that -bis-LNCs (30, 50, and 100 mg kg   ", {"entities": [[16, 19, "ENZY"]]}]
["However, little is known about the role of bat ectoparasites in transmitting and maintaining such viruses.", {"entities": [[43, 46, "ENZY"]]}]
["We compared peak cardiac troponin I (cTnI) levels in patients with OSA and patients without OSA who were admitted for ACS. ", {"entities": [[118, 121, "ENZY"]]}]
["PPV increased PaO   CONCLUSIONS: Our findings suggest that PPV may improve oxygenation and partially improve hemodynamic parameters during acute exacerbations of ILD.   ", {"entities": [[14, 17, "ENZY"]]}]
["We also detected one novel variant with an 8-amino acid insertion located in the receptor-binding region for porcine aminopeptidase N. Compared to the commercial vaccine strains, the emerging Vietnamese strains were genetically distant and had various amino acid differences in epitope regions and N-glycosylation sites in the S protein.", {"entities": [[117, 133, "ENZY"]]}]
["Surprisingly, the antiviral activity of U18666A was suppressed by the histone deacetylase inhibitor (HDACi), Vorinostat.", {"entities": [[70, 89, "ENZY"]]}]
["rotavirus and coronavirus, Salmonella spp., Escherichia coli, Clostridium perfringens and Eimeria spp.", {"entities": [[38, 41, "ENZY"], [98, 101, "ENZY"]]}]
["Almost instantaneously the gas exchange ameliorated.", {"entities": [[27, 30, "ENZY"]]}]
["Laboratory results show increased serum creatinine kinase and AST.", {"entities": [[62, 65, "ENZY"]]}]
["Although there have been several studies on the pathogenesis of coronaviruses in humans and surrogate animals, there is little information on the interactions of these viruses with their natural bat hosts.", {"entities": [[195, 198, "ENZY"]]}]
["Dual luciferase reporter gene assay results indicated that nsp1 strongly inhibited the IFN- promoter activity, and the inhibitory effect was nsp1 dose-dependent.", {"entities": [[5, 15, "ENZY"]]}]
["Herein, PEDV isolate 85-7 could proliferate and induce cell-cell fusion in a trypsin independent manner on Vero cells, and eight homologous mutation strains were screened by continuous proliferation in the absence of trypsin on Vero cells.", {"entities": [[77, 84, "ENZY"], [217, 224, "ENZY"]]}]
["The probability for severe illness originated from delayed utilization of health services, delayed prescription of neuraminidase inhibitors (NAIs) and inappropriate use of antibiotics was assessed. ", {"entities": [[115, 128, "ENZY"]]}]
["In the combined data set of IBV challenged shell gland samples, the comprehensive ranking showed TATA-box binding protein (TBP) and tyrosine 3-monooxygenase/tryptophan 5-monooxygenase activation protein zeta (YWHAZ) as the two most stable, and succinate dehydrogenase complex flavoprotein subunit A (SDHA) and albumin (ALB) as the two least stable reference genes.", {"entities": [[132, 156, "ENZY"], [157, 183, "ENZY"], [244, 267, "ENZY"]]}]
["Isolation and propagation of the pathogen in cell culture resulted in discovery of a novel swine enteric alphacoronavirus (tentatively named SeACoV) related to the bat coronavirus HKU2 identified in the same region a decade ago.", {"entities": [[164, 167, "ENZY"]]}]
["Subjects underwent impedance-based platelet aggregometry in response to platelet agonists arachidonic acid, adenosine diphosphate, collagen, and thrombin receptor activating peptide-6.", {"entities": [[145, 153, "ENZY"]]}]
["Other studies have shown that MTD-induced increases in miR-223 expression are mainly contributed by Ly6G+ neutrophils from the haematopoietic system.", {"entities": [[30, 33, "ENZY"]]}]
["For the subgroup analyses including age, gender, extent of CAD, severe chronic kidney disease and heart failure, there was no significant interaction between the subgroup factors and the effect of the single-session strategy relative to the staged strategy for the primary outcome measure.   ", {"entities": [[59, 62, "ENZY"]]}]
["Consumption of antipyretic medication before the consultation seemed to reduce the risk of developing GI symptoms for patients with laboratory-confirmed influenza (aOR=0.3; [0.1-0.6]; p=0.002). ", {"entities": [[164, 167, "ENZY"]]}]
["Consumption of antipyretic medication before the consultation seemed to reduce the risk of developing GI symptoms for patients with laboratory-confirmed influenza (aOR=0.3; [0.1-0.6]; p=0.002).   ", {"entities": [[164, 167, "ENZY"]]}]
["However, these bat SARSr-CoVs show sequence differences from SARS coronavirus (SARS-CoV) in different genes (S, ORF8, ORF3, etc) and are considered unlikely to represent the direct progenitor of SARS-CoV. Herein, we report the findings of our 5-year surveillance of SARSr-CoVs in a cave inhabited by multiple species of horseshoe bats in Yunnan Province, China.", {"entities": [[15, 18, "ENZY"]]}]
["TITLE: microRNA-4331 Promotes Transmissible Gastroenteritis Virus (TGEV)-induced Mitochondrial Damage Via Targeting RB1, Upregulating Interleukin-1 Receptor Accessory Protein (IL1RAP), and Activating p38 MAPK Pathway   ABSTRACT: Transmissible gastroenteritis virus (TGEV), a member of the coronaviridae family, could cause fatal diarrhea of piglets and result in numerous economic losses.", {"entities": [[204, 208, "ENZY"]]}]
["The medians of PaO   CONCLUSIONS: Since the duration of MV before ECMO institution was strongly correlated to the outcome of adult respiratory ECMO, medical centers are suggested to find a suitable prognosticating tool to determine the starting point of respiratory ECMO among their candidates with different duration of MV.   ", {"entities": [[15, 18, "ENZY"]]}]
["The optimal cutoff point, the corresponding limit of quantification (LoQ) and the limit of detection (LoD) were statistical established based on receiver operating characteristic (ROC) curve analysis.", {"entities": [[102, 105, "ENZY"]]}]
["Here we report that the JNK pathway was activated in cells infected with the avian coronavirus infectious bronchitis virus (IBV).", {"entities": [[24, 27, "ENZY"]]}]
["Taken together, JNK constitutes an important aspect of coronavirus-host interaction, along with other MAPKs.   ", {"entities": [[16, 19, "ENZY"]]}]
["TITLE: Coronaviruses and arteriviruses display striking differences in their cyclophilin A-dependence during replication in cell culture.  ", {"entities": [[77, 88, "ENZY"]]}]
["TITLE: Distribution of bat-borne viruses and environment patterns.  ", {"entities": [[23, 26, "ENZY"]]}]
["ACS is associated with prolonged hospitalization, increased risk of respiratory failure, and the potential for developing chronic lung disease.", {"entities": [[0, 3, "ENZY"]]}]
["Several risk factors have been identified in children to be associated with increased incidence of ACS.", {"entities": [[99, 102, "ENZY"]]}]
["This counteracting effect was partially mediated by protein 8b/8ab-induced degradation of IRF3 in a ubiquitin-proteasome-dependent manner.", {"entities": [[110, 120, "ENZY"]]}]
["When a critical event occurred, the PaO   ", {"entities": [[36, 39, "ENZY"]]}]
["The level of suppressor of cytokine signaling 3, an anti-inflammatory mediator that decreases pSTAT3 signaling, was significantly decreased in the BAL fluid of SPC-TK/SPC-KO mice.", {"entities": [[147, 150, "ENZY"]]}]
["TITLE: Dual HIV-1 reverse transcriptase and integrase inhibitors from   ABSTRACT: During our search for potential templates of HIV-1 reverse transcriptase (RT) and integrase (IN) dual inhibitors, the methanolic extract obtained from aerial parts of    ", {"entities": [[18, 39, "ENZY"], [133, 154, "ENZY"]]}]
["Lastly, we observed in humans that increased plasma NETs were associated with ARDS severity and mortality, and lower plasma DNase I levels were associated with the development of sepsis-induced ARDS.", {"entities": [[124, 129, "ENZY"]]}]
["This is an ancillary study of the ISAACC study, which is a multicentre, prospective, open-label, parallel, randomized, and controlled trial (NCT01335087) in patients with hospital admission for ACS.", {"entities": [[194, 197, "ENZY"]]}]
["One of the limitations in using traditional culture systems from non-reservoir species is that cell types and culture conditions may not be compatible for isolation of bat-borne viruses.", {"entities": [[168, 171, "ENZY"]]}]
["ABSTRACT: Hyperventilation syndrome (HVS) sometimes occurs in patients under stressful conditions and may provoke severe complications such as myocardial infarction and death.", {"entities": [[37, 40, "ENZY"]]}]
["The authors report a case of HVS following general anesthesia, where a continuous intravenous infusion of dexmedetomidine was effective for HVS. ", {"entities": [[29, 32, "ENZY"], [140, 143, "ENZY"]]}]
["TITLE: Metalloprotease ADAM17 regulates porcine epidemic diarrhea virus infection by modifying aminopeptidase N.  ABSTRACT: Porcine epidemic diarrhea virus (PEDV) is a causative agent of porcine epidemic diarrhea (PED).", {"entities": [[95, 111, "ENZY"]]}]
["Ten alphacoronaviruses in eleven bat species belonging to the Miniopteridae, Vespertilionidae and Rhinolophidae families and, a SARS-CoV-related Betacoronavirus in Rhinolophus ferrumequinum were identified.", {"entities": [[33, 36, "ENZY"]]}]
["A total of 59 (10.63%) bat samples were positive for the two betacorona-viruses, 46 (8.29%) for HKU9 and 13 (2.34%) for GCCDC1, or closely related viruses.", {"entities": [[23, 26, "ENZY"]]}]
["This study highlights the importance of virus surveillance in natural reservoirs and emphasizes the need for preparedness against the potential spill-over of these viruses to local residents living near bat caves.   ", {"entities": [[203, 206, "ENZY"]]}]
["The rapid MERS-CoV nucleocapsid protein detection assay was tested positive in 24 (88.9%) of 27 Tylonycteris bat CoV HKU4 (Ty-BatCoV-HKU4) RNA-positive alimentary samples of Tylonycteris pachypus and 4 (19.0%) of 21 Pipistrellus bat CoV HKU5 (Pi-BatCoV-HKU5) RNA-positive alimentary samples of Pipistrellus abramus.", {"entities": [[109, 112, "ENZY"], [229, 232, "ENZY"]]}]
["With the exception of the coronaviruses, the study represents the first report of sequence data from several viral families within a Southern African insectivorous bat genus; highlighting the need for continued investigations in this regard.   ", {"entities": [[164, 167, "ENZY"]]}]
["Severity of injury was determined by protein content and MPO activity in bronchoalveolar lavage (BAL), the expression of inflammatory cytokines and histopathology.", {"entities": [[97, 100, "ENZY"]]}]
["Among the isolated metabolites, three phloroglucinol derivatives and quercitrin were effective on both RT-associated RDDP and RNase H activities in biochemical assays.", {"entities": [[126, 133, "ENZY"]]}]
["ABSTRACT: A 25-year-old female with sickle cell anemia presented with respiratory failure due to acute chest syndrome (ACS).", {"entities": [[119, 122, "ENZY"]]}]
["Prompt initiation of this modality may improve outcomes in adult patients with sickle cell disease complicated by life threatening ACS.   ", {"entities": [[131, 134, "ENZY"]]}]
["Thus, the aim of this study was to evaluate fecal S100A12 concentrations in a cohort of puppies with intestinal parasites (Cystoisospora spp., Toxocara canis, Giardia sp.) and viral agents that are frequently encountered and known to cause gastrointestinal signs in dogs (coronavirus, parvovirus) as a comparative model. ", {"entities": [[137, 140, "ENZY"]]}]
["Recently, novel bat-origin coronaviruses were found in pigs.", {"entities": [[16, 19, "ENZY"]]}]
["Here, we found that ectopic expression of accessory protein NS6 significantly inhibits Sendai virus-induced interferon beta (IFN-) production as well as the activation of transcription factors IRF3 and NF-B. Interestingly, NS6 does not impede the IFN- promoter activation mediated via key molecules in the RIG-I-like receptor (RLR) signaling pathway, specifically RIG-I, MDA5, and their downstream molecules MAVS, TBK1, IKK, and IRF3.", {"entities": [[417, 421, "ENZY"]]}]
["A total of 202 DHPs participated in this study.", {"entities": [[15, 19, "ENZY"]]}]
["The spearman's test showed the positive correlation between knowledge and attitude of DHPs about MERS ( DHPs participated in this study showed good knowledge and positive attitude toward MERS.", {"entities": [[86, 90, "ENZY"], [104, 108, "ENZY"]]}]
["We analysed the proteolytic processing of the HCoV-229E spike protein by trypsin-like serine proteases leading to activation of the fusion process.", {"entities": [[73, 80, "ENZY"]]}]
["Infection by its causative agent PED virus (PEDV), an Alpha-coronavirus, was previously proven to be mediated by its spike (S) glycoprotein and a cellular receptor porcine aminopeptidase N (pAPN).", {"entities": [[172, 188, "ENZY"]]}]
["However, the Deltastream systems were exchanged more frequently due to elective technical complications (e. g. worsened gas transfer, development of coagulation disorder, increased bleedings complications) compared to the other exchanged systems (p = 0.013).", {"entities": [[120, 123, "ENZY"]]}]
["Furthermore APN and EGFR synergistically stimulate PI3K/AKT as well as MEK/ERK1/2 endocytosis signaling pathways.", {"entities": [[71, 74, "ENZY"]]}]
["A bronchoscopy with BAL and transbronchial biopsies did not show acute cellular rejection, but the BAL fluid was positive for coronavirus.", {"entities": [[20, 23, "ENZY"], [99, 102, "ENZY"]]}]
["LIS, Modified LIS and PaO2/FiO2 ratio predicted outcome as well as need for mechanical ventilation.", {"entities": [[0, 3, "ENZY"], [14, 17, "ENZY"]]}]
["In the present study, to mimic the native spike (S) glycoprotein, a stable cell line producing the trimeric ectodomain of S glycoprotein of the PEDV Pintung-52 (PEDV-PT) strain was successfully established by incorporating T4 bacteriophage foldon sequence of fibritin trimerization domains at the C-terminal end and replacing the signal peptide of S protein with the tissue plasminogen activator signal peptide sequence at the N terminal end.", {"entities": [[367, 395, "ENZY"]]}]
["Nucleic acid testing (NAT) is the preferred method for the detection of MERS-CoV. A single round of a Proficiency Testing Program (PTP) was used to assess the capability of laboratories globally to accurately detect the presence of MERS-CoV using NAT.", {"entities": [[22, 25, "ENZY"], [247, 250, "ENZY"]]}]
["The need for advanced CPR with epinephrine administration on the scene predicts poor neurological outcome (severe encephalopathy or death) in drowned children.   ", {"entities": [[22, 25, "ENZY"]]}]
["In this study, we reexamined furin usage by MERS-CoV using a real-time PCR-based virus cell entry assay after inhibition of cellular proteases.", {"entities": [[29, 34, "ENZY"]]}]
["Furthermore, a virus cell entry assay and a cell-cell fusion assay provided no evidence that the S protein was activated by exogenous furin.", {"entities": [[134, 139, "ENZY"]]}]
["The survival days of mice, and the serum levels of alanine aminotransferase (ALT) and aspartate aminotransferase (AST) were examined.", {"entities": [[51, 75, "ENZY"], [86, 112, "ENZY"], [114, 117, "ENZY"]]}]
["Balb/cJ mice died in 3 to 6 days post MHV-3 infection, with severe hepatic necrosis and significant augmentation of serum ALT and AST levels.", {"entities": [[130, 133, "ENZY"]]}]
["Moreover, HRG suppressed tumor necrosis factor , inducible nitric oxide synthase, interleukin 6, and neutrophil elastase mRNA expression and myeloperoxidase activity in the lung.   ", {"entities": [[102, 121, "ENZY"], [142, 157, "ENZY"]]}]
["TITLE: Detection and Characterization of Distinct Alphacoronaviruses in Five Different Bat Species in Denmark.  ", {"entities": [[87, 90, "ENZY"]]}]
["TGEV infection induced activation of phospho-protein kinase C  (p-PKC ), phospho-epidermal growth factor receptor (p-EGFR), and enhanced the expression of caveolin-1, all of which appear to be involved in down-regulating arginine uptake and CAT-1 expression.", {"entities": [[45, 61, "ENZY"], [67, 70, "ENZY"]]}]
["RESULTS: OLA significantly improved lung aeration, arterial oxygenation, and gas exchange.", {"entities": [[77, 80, "ENZY"]]}]
["TITLE: Going to Bat(s) for Studies of Disease Tolerance.  ", {"entities": [[16, 19, "ENZY"]]}]
["Intriguingly, these viruses also all originate from bat reservoirs.", {"entities": [[52, 55, "ENZY"]]}]
["Replication of the resulting viruses was compared in primate cell cultures as well as Rhinolophus bat cells made permissive for SARS-CoV replication by lentiviral transduction of the human angiotensin-converting enzyme 2 receptor.", {"entities": [[98, 101, "ENZY"]]}]
["Kyoto Encyclopedia of Genes and Genomes (KEGG) analysis showed differentially expressed mRNAs were linked to inflammation-related pathways, including NF-B, Toll-like receptor, NOD-like receptor, Jak-STAT, TNF, and RIG-I-like receptor pathways.", {"entities": [[177, 180, "ENZY"], [177, 180, "ENZY"]]}]
["TITLE: Prolyl Hydroxylase Domain-2 Protein Regulates Lipopolysaccharide-Induced Vascular Inflammation.  ", {"entities": [[7, 25, "ENZY"]]}]
["Additionally, the intestines of bats infected with fungus exhibited different expression of mitogen-activated protein kinase pathway and cytokine related transcripts, irrespective of viral presence.", {"entities": [[92, 124, "ENZY"]]}]
["Initial laboratory investigations were significant for a lipase level of 4143 U/L and a triglyceride level of 600 mg/dL. Computed tomography (CT) of the abdomen showed diffuse enlargement of the pancreas consistent with pancreatitis.", {"entities": [[57, 63, "ENZY"]]}]
["Neither binding to ACE2 nor cleavage by trypsin at the S1/S2 cleavage site impart large conformational changes within stabilized SARS-CoV S or expose the secondary cleavage site, S2'.   ", {"entities": [[40, 47, "ENZY"]]}]
["Data were collected on the PICU characteristics, patient demographics, and elements of PARDS (ie, PARDS risk factors, hypoxaemia severity metrics, type of ventilation), comorbidities, chest imaging, arterial blood gas measurements, and pulse oximetry.", {"entities": [[214, 217, "ENZY"]]}]
["The activation or cleavage of main apoptosis-associated molecular such as AIFM1, caspase-3, caspase-8, caspase-9 and PARP in PEDV infected host cells were analyzed by western blotting.", {"entities": [[81, 90, "ENZY"], [92, 101, "ENZY"], [103, 112, "ENZY"]]}]
["Moreover, a potential cathepsin L cleavage site in MERS-S has been reported.", {"entities": [[22, 33, "ENZY"]]}]
["These findings point to the need for continued surveillance of bat CoV circulating in Sardinian bats, and extend the current knowledge on CoV ecology with novel sequences detected in bat species not previously described as -Coronavirus hosts.   ", {"entities": [[63, 66, "ENZY"], [183, 186, "ENZY"]]}]
["The analysis of a fragment of the RNA-dependent RNA polymerase (RdRp) showed the correlation of the Italian strains with CoVs that was only detected in the bat Pipistrellus genera (Pipistrellus kuhlii and Pipistrellus Pipistrellus) in European countries.   ", {"entities": [[156, 159, "ENZY"]]}]
["Half an hour later, the boy experienced convulsions and cardiopulmonary arrest, and emergency examination found hypoketotic hypoglycemia, metabolic acidosis, significant increases in serum aminotransferases and creatine kinase, and renal damage.", {"entities": [[211, 226, "ENZY"]]}]
["DPP4 was expressed in the five bat cells susceptible to MERS-CoV, with significantly higher mRNA expression levels than those in non-susceptible cells (P=0.0174), supporting that DPP4 expression is critical for MERS-CoV infection in bats.", {"entities": [[31, 34, "ENZY"]]}]
["At 200 TAT peptides, the preparation appeared to be least effective, which likely results from augmented interaction with tumor cells directly upon extravasation. ", {"entities": [[7, 10, "ENZY"]]}]
["ABSTRACT: A non-prime site substituent and warheads combined with a decahydroisoquinolin scaffold was evaluated as a novel inhibitor for severe acute respiratory syndrome (SARS) chymotrypsin-like protease (3CL   ", {"entities": [[178, 190, "ENZY"]]}]
["In contrast, the tracer gas was barely detected in a maternity ward to the south of room 8104, where there was no secondary infected patient.", {"entities": [[24, 27, "ENZY"]]}]
["We were aware that methylene blue is a contraindication in patients with G6PD deficiency but considering patient being Caucasian and low risk for it and his deteriorating respiratory condition, it was decided to offer the treatment and patient received 1 dose of methylene blue which failed to improve his methemoglobinemia.", {"entities": [[73, 77, "ENZY"]]}]
["ABSTRACT: In the last two decades, several high impact zoonotic disease outbreaks have been linked to bat-borne viruses.", {"entities": [[102, 105, "ENZY"]]}]
["However, our knowledge into basic bat biology and immunology is very limited and we have little understanding of major factors contributing to the risk of bat virus spillover events.", {"entities": [[34, 37, "ENZY"], [155, 158, "ENZY"]]}]
["Dromedary camels remain the only documented zoonotic source of human infection, but MERS-like CoVs have been detected in bat species globally, as well as in dromedary camels throughout the Middle East and Africa.", {"entities": [[121, 124, "ENZY"], [121, 124, "ENZY"]]}]
["Understanding and use of blood gas analysis enables providers to interpret respiratory, circulatory and metabolic disorders.", {"entities": [[31, 34, "ENZY"]]}]
["Although oxygenation and ventilation can be assessed non-invasively via pulse oximetry and end-tidal carbon dioxide monitoring, respectively, blood gas analysis is the standard. ", {"entities": [[148, 151, "ENZY"]]}]
["We introduce the genetic diversity of SARS-related coronaviruses (SARSr-CoVs) discovered in bats and provide insights on the bat origin of human SARS.", {"entities": [[125, 128, "ENZY"]]}]
["Specific products related to hypoxia may serve as early biomarkers for ARDS prediction, while the metabolites with significant correlations with partial pressure of arterial oxygen (PaO   RESULTS: A total of 222 metabolites were identified in our study, of which 128 were significantly altered in patients with ARDS compared with healthy controls.", {"entities": [[182, 185, "ENZY"]]}]
["Direct transmission cycles are often implicated in these outbreaks, with virus shed in bat feces, urine, and saliva.", {"entities": [[87, 90, "ENZY"]]}]
["The human SARS-CoVs and civet SARSr-CoVs were collected in 2003/2004, while bat SARSr-CoVs were continuously isolated in the past 13years even after the cessation of the SARS epidemic.", {"entities": [[76, 79, "ENZY"]]}]
["NS4a has been previously characterized as a dsRNA binding protein, while NS4b is a 2',5'-phosphodiesterase with structural and enzymatic similarity to NS2 encoded by mouse hepatitis virus (MHV).", {"entities": [[86, 106, "ENZY"]]}]
["Bivalirudin is a direct thrombin inhibitor that can be used as an alternative anticoagulant in neonates and infants demonstrating inaccurate heparin monitoring.", {"entities": [[24, 32, "ENZY"]]}]
["TITLE: Cholesterol 25-hydroxylase negatively regulates porcine intestinal coronavirus replication by the production of 25-hydroxycholesterol.  ", {"entities": [[7, 33, "ENZY"]]}]
["ABSTRACT: Cholesterol 25-hydroxylase (CH25H) has been shown lately to be a host restriction factor that encodes an enzyme, which catalyzes the oxidized form of cholesterol to 25-hydroxycholesterol (25HC).", {"entities": [[10, 36, "ENZY"]]}]
["Unbiased high throughput sequencing of fecal samples from 72 bat individuals comprising four species; lesser mouse-tailed bat (Rhinopoma hardwickii), Egyptian tomb bat (Taphozous perforatus), straw-colored fruit bat (Eidolon helvum), and Egyptian fruit bat (Rousettus aegyptiacus) revealed molecular evidence of a diverse set of viral families: Picornaviridae (hepatovirus, teschovirus, parechovirus), Reoviridae (rotavirus), Polyomaviridae (polyomavirus), Papillomaviridae (papillomavirus), Astroviridae (astrovirus), Caliciviridae (sapovirus), Coronaviridae (coronavirus), Adenoviridae (adenovirus), Paramyxoviridae (paramyxovirus), and unassigned mononegavirales (chuvirus).", {"entities": [[61, 64, "ENZY"], [122, 125, "ENZY"], [164, 167, "ENZY"], [212, 215, "ENZY"], [253, 256, "ENZY"]]}]
["All of the patients were initially hypoxic and some had PaO   ", {"entities": [[56, 59, "ENZY"]]}]
["Kazakhstan is the world's ninth largest country; however, little is understood about the prevalence and diversity of bat-borne viruses.", {"entities": [[117, 120, "ENZY"]]}]
["Considering the diversity of bat coronaviruses, bat species and populations, we expect to discover more bat CoVs through virus surveillance.", {"entities": [[29, 32, "ENZY"], [48, 51, "ENZY"], [104, 107, "ENZY"]]}]
["TITLE: Porcine epidemic diarrhea virus infections induce apoptosis in Vero cells via a reactive oxygen species (ROS)/p53, but not p38 MAPK and SAPK/JNK signalling pathways.  ", {"entities": [[134, 138, "ENZY"], [143, 147, "ENZY"], [148, 151, "ENZY"]]}]
["The gene succinate dehydrogenase complex, subunit A, flavoprotein variant (SDHA) was down-regulated in the shell gland by IBV challenge (P<0.05), while other genes being studied did not show responses to the challenge (P>0.05).", {"entities": [[9, 32, "ENZY"], [9, 32, "ENZY"]]}]
["We also found the activity increase of ceruloplasmin in 1,8 times in patients with severe course of disease.", {"entities": [[39, 52, "ENZY"], [39, 52, "ENZY"]]}]
["The most common use of this tool is to determine whether acute coronary syndrome (ACS) is occurring, but other differentials include cardiomyopathy, pulmonary embolism,and even acute heart failure.", {"entities": [[82, 85, "ENZY"]]}]
["CAD and viral myocarditis, at times, can share common presenting symptoms, EKG changes, and laboratory findings.", {"entities": [[0, 3, "ENZY"]]}]
["Extracorporeal life support (ECLS) may be used to rescue patients with severely impaired gas exchange and provide time for injured lungs to recover while treating the underlying disease.", {"entities": [[89, 92, "ENZY"]]}]
["The spike region of 16BO133 showed 84.7% and 75.2% amino acid identity with Rf1 (SARS-like bat CoV) and Tor2 (human SARS CoV), respectively.", {"entities": [[91, 94, "ENZY"]]}]
["In conclusion, we firstly carried out whole genome characterization of the SARS-like bat coronavirus discovered in the Republic of Korea; however, it presumably has no human infectivity.", {"entities": [[85, 88, "ENZY"]]}]
["Finally, the anti-apoptotic extracellular signal-regulated kinase 1/2 (ERK1/2) also contributed to IBV-induced autophagy.", {"entities": [[28, 65, "ENZY"]]}]
["Viral RNA was extracted from pooled tissue samples (trachea, lungs, spleen, and liver) and tested for Avian influenza virus (AIV), Newcastle disease virus (NDV), and infectious bronchitis virus (IBV) by reverse transcriptase-polymerase chain reaction (RT-PCR).", {"entities": [[203, 224, "ENZY"]]}]
["The neutral red phagocytosis ability of alveolar macrophages in ARDS patients caused by abdominal infection was negatively correlated with age, APACHE II score and the length of ICU stay (r value was -0.328, -0.572, -0.809, respectively, all P < 0.05); alkaline phosphatase activity was negatively correlated with age, APACHE II score, the length of ICU stay and hospitalization expenses (r value was -0.334, -0.583, -0.470, -0.517, respectively, all P < 0.05).", {"entities": [[253, 273, "ENZY"], [253, 273, "ENZY"]]}]
["The AUC of alkaline phosphatase for the prognosis of ARDS patients caused by abdominal infection was 0.813; when the cut-off value was 19.72 mol/L, the sensitivity was 75.0%, and the specificity was 87.5%. ", {"entities": [[11, 31, "ENZY"]]}]
["Mean airway pressures (Paw), oxygenation index (OI), arterial oxygen partial pressure (PaO   ", {"entities": [[87, 90, "ENZY"]]}]
["The levels of EVLWI, Ang-2 and PaO   ", {"entities": [[31, 34, "ENZY"]]}]
["In the CT the two separate precursors of lymphoid dendritic cells provide some 'autonomy' for the GALT.   ", {"entities": [[98, 102, "ENZY"]]}]
["ELISA and Western blot results revealed that fraxin might inhibit the production of inflammatory factors, namely, IL-6, TNF-, and IL-1, and the activation of NF-B and MAPK signaling pathways in the lungs.", {"entities": [[170, 174, "ENZY"]]}]
["The Lac level, APACHE II and SOFA in the death group were significantly higher than those in the survival group, while PaO   ", {"entities": [[119, 122, "ENZY"]]}]
["On the one hand, OSA in patients with ACS may worsen prognosis; on the other hand, OSA-related hypoxaemia could favour the development of coronary collaterals, thereby exerting a protective effect.", {"entities": [[38, 41, "ENZY"]]}]
["In this study, a dual luciferase reporter assay was used to confirm the inhibition of NF-B by TGEV infection and to identify the major viral proteins involved in the inhibition of NF-B signaling.", {"entities": [[22, 32, "ENZY"]]}]
["In the current study, we show that the incorporation of the Rho-associated protein kinase (ROCK) inhibitor (Y-27632) during cell propagation extends the life span of primary human cells in vitro and thereby facilitates the incorporation of lentivirus-based expression systems.", {"entities": [[75, 89, "ENZY"]]}]
["TITLE: Middle East Respiratory Syndrome Coronavirus-Encoded Accessory Proteins Impair MDA5-and TBK1-Mediated Activation of NF-B.  ABSTRACT: Middle East respiratory syndrome coronavirus (MERS-CoV) is a newly emerging coronavirus which is zoonotic from bats and camels.", {"entities": [[95, 99, "ENZY"]]}]
["In addition, ORF8b also strongly inhibits Tank-binding kinase 1 (TBK1)-mediated induction of NF-B signaling.", {"entities": [[42, 63, "ENZY"], [65, 69, "ENZY"]]}]
["The modeling studies calculated the theoretical binding affinity of the synthesized compounds on both HIV-1 IN and RT-associated Ribonuclease H (RNase H) active sites, which was confirmed by biological assays.", {"entities": [[129, 143, "ENZY"], [145, 152, "ENZY"]]}]
["TITLE: Identification of Diverse Bat Alphacoronaviruses and Betacoronaviruses in China Provides New Insights Into the Evolution and Origin of Coronavirus-Related Diseases.  ", {"entities": [[33, 36, "ENZY"]]}]
["To further understand the antiviral immunity of bats, we screened and identified a series of bat major histocompatibility complex (MHC) I Ptal-N*01:01-binding peptides derived from four different bat-borne viruses, i.e., Hendra virus (HeV), Ebola virus (EBOV), Middle East respiratory syndrome coronavirus (MERS-CoV), and H17N10 influenza-like virus.", {"entities": [[93, 96, "ENZY"], [138, 142, "ENZY"], [196, 199, "ENZY"]]}]
["Notably, the features of bat MHC I may be shared by MHC I from various marsupials.", {"entities": [[25, 28, "ENZY"]]}]
["HIV and HBV reverse transcriptases contain DNA polymerase and RNase H domains that act in a coordinated manner to produce double-stranded viral DNA.", {"entities": [[62, 69, "ENZY"]]}]
["TITLE: Generation of a Nebulizable CDR-Modified MERS-CoV Neutralizing Human Antibody.  ", {"entities": [[35, 38, "ENZY"]]}]
["Ampicillin is also used as a combination antibiotic with sulbactam (sul bak' tam) sodium which provides coverage against penicillinase-resistant bacteria.", {"entities": [[121, 134, "ENZY"]]}]
["Children under two years of age and children with malnutrition may have a risk of prolonged Cryptosporidium spp.", {"entities": [[108, 111, "ENZY"]]}]
["It is hypothesized that MERS-CoV originated from bat coronaviruses and that dromedary camels are its natural reservoir.", {"entities": [[49, 52, "ENZY"]]}]
["Compared with controls, the experimental group had a significantly higher proportion of antibiotics discontinuation or de-escalation in the ED (26.0% vs 16.1%, P=.007), neuraminidase inhibitor uses (8.9% vs 0.6%, P<.001), and shorter duration of intravenous antibiotics (10.0 vs 14.5days, P<.001). ", {"entities": [[171, 184, "ENZY"]]}]
["TITLE: Trypsin Treatment Unlocks Barrier for Zoonotic Bat Coronavirus Infection.  ", {"entities": [[7, 14, "ENZY"], [54, 57, "ENZY"]]}]
["We subsequently show that the bat virus spike can mediate the infection of human gut cells but is unable to infect human lung cells.", {"entities": [[30, 33, "ENZY"]]}]
["Sodium bicarbonate inhalation after chlorine gas inhalation is discussed controversially.", {"entities": [[45, 48, "ENZY"]]}]
["The basic criterion of patient inclusion was stable respiration impairment leading to hypoxia with PaO Pancreatitis-associated ARDS was diagnosed in 36 cases (53.7%).", {"entities": [[99, 102, "ENZY"]]}]
["Phylogenetic analysis indicated complex ecological interactions including virus-host associations, cross-species infections, and multiple viral strains circulating concurrently within selected bat populations.", {"entities": [[193, 196, "ENZY"]]}]
["Though the gold standard for diagnosing MERS-CoV infection in humans is still nucleic acid amplification test (NAAT) of the up-E region, an antigen capture enzyme-linked immunosorbent assay (ELISA) could also be of use for early diagnosis in less developed locations.", {"entities": [[111, 115, "ENZY"]]}]
["Improvement in the Oxygenation Index (OI) at 48h of initiation of HFOV along with percent increase in PaO   ", {"entities": [[103, 106, "ENZY"]]}]
["Additionally, our findings suggest that 2019-nCoV has most similar genetic information with bat coronovirus and most similar codon usage bias with snake.", {"entities": [[92, 95, "ENZY"]]}]
["Next-generation sequencing (NGS) is currently the preferred methodology for virus discovery to ensure unbiased sequencing of bat CoVs, considering their high genetic diversity.", {"entities": [[125, 128, "ENZY"]]}]
["Last, while phylogenetic analysis indicates a bat origin of 2019-nCoV, 2019-nCoV also potentially recognizes ACE2 from a diversity of animal species (except mice and rats), implicating these animal species as possible intermediate hosts or animal models for 2019-nCoV infections.", {"entities": [[46, 49, "ENZY"]]}]
["All 7 patients with a PaO   ", {"entities": [[22, 25, "ENZY"]]}]
["Nucleic acids of the BAL were extracted and subjected to next-generation sequencing.", {"entities": [[21, 24, "ENZY"]]}]
["The virus is phylogenetically closest to a bat SARS-like CoV (SL-ZC45, GenBank MG772933) with 87.6% to 87.7% nucleotide identity, but is in a separate clade.", {"entities": [[43, 46, "ENZY"], [43, 46, "ENZY"]]}]
["The aim of the current study was to determine the prognostic capacity of changes in PaO This was a post hoc analysis of the conveniently-sized 'Molecular Diagnosis and Risk Stratification of Sepsis' study (MARS).", {"entities": [[84, 87, "ENZY"]]}]
["Exosomes were isolated via ultracentrifugation; purity was determined using sucrose cushion; and presence of lung self-antigens, 20S proteasome, and viral antigens for rhinovirus, coronavirus, and respiratory syncytial virus were determined using immunoblot.", {"entities": [[133, 143, "ENZY"]]}]
["Although bats are the likely natural host of 2019_nCoV, the exact bat species that serves as the natural host of the virus remains as yet unknown.", {"entities": [[66, 69, "ENZY"]]}]
["We also demonstrated that trypsin promotes PDCoV replication by enhancing cell-to-cell membrane fusion.", {"entities": [[26, 33, "ENZY"]]}]
["We evaluated ARDS incidence, and determined ARDS severity from arterial blood gas analysis.", {"entities": [[78, 81, "ENZY"]]}]
["The purpose of the study was to evaluate the impact of craniotomy (CO) and decompressive craniectomy (DC) for evacuation of acute subdural hematoma (SDH) on pulmonary complications and sepsis. ", {"entities": [[149, 152, "ENZY"]]}]
["Only patients who met all of the following criteria were included in this analysis: sustained blunt injuries, presented with severe traumatic brain injury, sustained an associated SDH, presented with an initial Glasgow Coma Scale (GCS) score8 and an Abbreviated Injury Scale score of head3, and underwent a CO or DC within 4hours of hospital arrival.", {"entities": [[180, 183, "ENZY"]]}]
["Some differences were found between the CO and DC groups regarding age (mean [standard deviation (SD)]: 47.9 years [22.8] versus 39.6 years [20.1];    CONCLUSIONS: Although most of the patients underwent CO for acute SDH, no significant differences were observed in the incidence of ARDS, pneumonia, PE, or systemic sepsis when compared with patients who underwent DC.   ", {"entities": [[218, 221, "ENZY"]]}]
["Pangolin Beta-CoV showed little differences with SARS-CoV-2 ENc values, compared with SARS, bat SARS, and MERS CoV.   CONCLUSIONS: Extreme bias and lower ENc values of SARS-CoV-2, especially in Spike, Envelope, and Mpro genes, are suggestive for higher gene expression efficiency, compared with SARS, bat SARS, and MERS CoVs.   ", {"entities": [[92, 95, "ENZY"], [301, 304, "ENZY"]]}]
["The binding of COVI-19 to the Toll Like Receptor (TLR) causes the release of pro-IL-1 which is cleaved by caspase-1, followed by inflammasome activation and production of active mature IL-1 which is a mediator of lung inflammation, fever and fibrosis.", {"entities": [[107, 116, "ENZY"]]}]
["TITLE: COVID-19: social distancing, ACE 2 receptors, protease inhibitors and beyond?  ", {"entities": [[36, 39, "ENZY"]]}]
["ABSTRACT: Extracorporeal lung support is increasingly implemented worldwide in clinical practice in patients with severe acute respiratory distress syndrome (ARDS) and is required when mechanical ventilation is unable to establish sufficient pulmonary gas exchange or if the respirator settings are persistent elevated with an increased risk for ventilator induced lung injury (VILI).", {"entities": [[252, 255, "ENZY"]]}]
["ABSTRACT: Lung injury caused by chemical gas inhalation is a common clinically severe disease that very easily progresses to acute respiratory distress syndrome (ARDS).", {"entities": [[41, 44, "ENZY"]]}]
["Here, we identified the receptor-binding domain (RBD) in SARS-CoV-2 S protein and found that the RBD protein bound strongly to human and bat angiotensin-converting enzyme 2 (ACE2) receptors.", {"entities": [[137, 140, "ENZY"]]}]
["Because the ACE2 (angiotensin-converting enzyme 2) protein is the receptor that facilitates coronavirus entry into cells, the notion has been popularized that treatment with renin-angiotensin system blockers might increase the risk of developing a severe and fatal severe acute respiratory syndrome coronavirus-2 infection.", {"entities": [[174, 179, "ENZY"]]}]
