["Apoptosis is coordinated by a family of cysteine proteases, called caspases, that are activated during apoptosis and participate in dismantling the cell by cleaving key structural and regulatory proteins.", {"entities": [[0, 9, "PATH"], [103, 112, "PATH"]]}]
["Indirect immunofluorescence microscopy showed that E is localized to the Golgi complex in cells transiently expressing IBV E. When coexpressed with IBV M, both from cDNA and in IBV infection, the two proteins are colocalized in Golgi membranes, near the coronavirus budding site.", {"entities": [[266, 273, "PATH"]]}]
["The concentrations of adenosine deaminase and gamma-interferon in pleural fluid are useful in the diagnosis of pleural tuberculosis.", {"entities": [[119, 131, "PATH"]]}]
["TITLE: Persistence of viruses in upper respiratory tract of children with asthma.  ", {"entities": [[74, 80, "PATH"]]}]
["Tuberculosis can be a life-threatening infection.", {"entities": [[0, 12, "PATH"]]}]
["Gold is mainly related to IP, penicillamine to IP, systemic lupus erythematosus, bronchiolitis obliterans, and Goodpasture's syndrome.", {"entities": [[51, 79, "PATH"]]}]
["Isolated melon allergy is rare, with most patients either having allergic rhinitis, asthma, or both and associated food allergies.   ", {"entities": [[84, 90, "PATH"], [84, 90, "PATH"]]}]
["In the case of systemic immunodeficiencies such as the antibody deficiency syndrome, HIV infection or immunosuppressive therapy, the indication for antibiotic treatment is more liberally established.", {"entities": [[85, 98, "PATH"]]}]
["ABSTRACT: We report a rare case of acute respiratory distress syndrome (ARDS) induced by Influenza A (H3 N2) without secondary microbiological infection.", {"entities": [[89, 100, "PATH"]]}]
["Crack cocaine use can lead to a variety of acute pulmonary complications, including severe exacerbations of asthma and an acute lung injury syndrome associated with a broad spectrum of histopathologic changes (\"crack lung\").", {"entities": [[108, 114, "PATH"]]}]
["Prevention of severe imported malaria lays on prophylactic measures during travel, as well as adequate management of uncomplicated disease after return.", {"entities": [[30, 37, "PATH"]]}]
["Caspase-dependent apoptosis, as characterized by chromosomal condensation, DNA fragmentation, caspase-3 activation, and poly(ADP-ribose) polymerase degradation, was detected in IBV-infected Vero cells.", {"entities": [[18, 27, "PATH"]]}]
["However, neither the necrotic process nor the productive replication of IBV in Vero cells was severely affected by the inhibition of apoptosis.", {"entities": [[133, 142, "PATH"]]}]
["TITLE: The autocatalytic release of a putative RNA virus transcription factor from its polyprotein precursor involves two paralogous papain-like proteases that cleave the same peptide bond.  ", {"entities": [[25, 32, "PATH"]]}]
["TITLE: Airway pressure release ventilation increases cardiac performance in patients with acute lung injury/adult respiratory distress syndrome.  ", {"entities": [[23, 30, "PATH"]]}]
["There were no differences in the frequency of hospitalization, pulmonary illness, asthma, or disabilities.", {"entities": [[82, 88, "PATH"], [82, 88, "PATH"]]}]
["ABSTRACT: Viral respiratory tract infections may cause both harmless common colds and severe asthma exacerbations; the differences in disease expression probably depend on the allergic status of the patient.", {"entities": [[93, 99, "PATH"]]}]
["These result either from bronchial reactions, asthma exacerbation or eosinophil bronchopneumonia, or alveolar involvement: intra-alveolar bleeding, pulmonary edema or organized pneumonia.", {"entities": [[46, 52, "PATH"]]}]
["TITLE: Neurovirulence in mice of soluble receptor-resistant (srr) mutants of mouse hepatitis virus: intensive apoptosis caused by less virulent srr mutant.  ", {"entities": [[110, 119, "PATH"]]}]
["She also had a 7-year history of rheumatoid arthritis and a 26-year history of Sjögren's syndrome.", {"entities": [[33, 53, "PATH"]]}]
["Concomitant release of reactive oxygen and nitrogen species subsequently modulates endothelial function.", {"entities": [[12, 19, "PATH"]]}]
["Clinical management of this problem is illustrated in this article by the case of a 40-year-old woman with history of mild asthma who was admitted to an intensive care unit with severe bronchospasm and an upper respiratory tract infection.   ", {"entities": [[123, 129, "PATH"]]}]
["It most often concerns patients admitted to intensive care units for acute respiratory failure, mainly asthma or adult respiratory distress syndrome, that may require mechanical ventilation, use of neuromuscular blocking agents and steroids.", {"entities": [[103, 109, "PATH"]]}]
["Nasopharyngeal secretion obtained at onset of illness was cultured for bacterial pathogens of otitis media using selective agars and tested for rhinovirus, coronavirus, respiratory syncytial virus, influenza A and B, and parainfluenza 1-3 by reverse transcriptase polymerase chain reaction technology.", {"entities": [[198, 209, "PATH"]]}]
["We report the case of a 14-y-old boy with a history of asthma who was exposed to chlorine gas as a result of an ill-advised science experiment.", {"entities": [[55, 61, "PATH"]]}]
["Serum TNF-alpha and IL-6 levels and spontaneous AMPhi TNF-alpha and MIP-2 release were elevated (P < 0.05) after HCLP, concomitantly with the development of lung edema and leukocyte activation.", {"entities": [[74, 81, "PATH"]]}]
["Because enhanced release of inflammatory mediators by AMPhi may contribute to ARDS after severe trauma, inhibition of intracellular signaling pathways represents a target to attenuate organ injury under those conditions.   ", {"entities": [[17, 24, "PATH"]]}]
["TITLE: Differential induction of apoptosis in demyelinating and nondemyelinating infection by mouse hepatitis virus.  ", {"entities": [[33, 42, "PATH"]]}]
["ABSTRACT: The role of apoptosis in mouse hepatitis virus (MHV) infection is still controversial.", {"entities": [[22, 31, "PATH"]]}]
["To better assess the role of apoptosis in MHV infection, we used three different biologic phenotypes of MHV to examine their differential effect on the induction of apoptosis.", {"entities": [[29, 38, "PATH"], [165, 174, "PATH"]]}]
["We detected apoptosis by electronmicroscopy in olfactory neurons during acute infection with MHV-A59.", {"entities": [[12, 21, "PATH"]]}]
["Exogenous surfactant increased the ventilation-induced liberation of TNF and IL-6 into the perfusate, but had no effect on the release of 6-keto-PGF(1 alpha).", {"entities": [[127, 134, "PATH"]]}]
["In SCI, transection of axons leads to delayed oligodendrocyte apoptosis with secondary demyelination.", {"entities": [[62, 71, "PATH"]]}]
["ABSTRACT: We studied the role of viruses and atypical bacteria in children hospitalized with exacerbated asthma by a prospective study of children with acute asthma admitted to the Department of Pediatrics in Lille, and to 15 hospitals in the Nord-Pas de Calais region, from October 1, 1998-June 30, 1999.", {"entities": [[105, 111, "PATH"], [158, 164, "PATH"]]}]
["The severity of asthma and of asthmatic exacerbations was recorded.", {"entities": [[16, 22, "PATH"]]}]
["In 1999, outcome in relation to asthma was studied in 82 of 100 initially recruited children who had been hospitalized for wheezing in infancy during the period 1992-1993.", {"entities": [[32, 38, "PATH"]]}]
["A 51Cr-cytolytic release assay was used to determine the activity of the NK cells harvested via lung lavage from the respiratory tracts of infected chickens.", {"entities": [[17, 24, "PATH"]]}]
["Annexin-V staining of the spleen cells demonstrated that the cells collected at 2 weeks p.i. were undergoing significantly more apoptosis than cells collected at 10 days p.i.", {"entities": [[128, 137, "PATH"]]}]
["The ER lakes are involved in the maturation of the viruses, and the envelop and nuclear capsid of the virus entering the cells from extracellular space are removed and degraded in the endosome/lysosome.", {"entities": [[193, 201, "PATH"]]}]
["These Abs are postulated to activate recipient's leucocytes, resulting in the release of soluble factors such as reactive oxygen species and detrimental cytokines and chemokines.", {"entities": [[78, 85, "PATH"]]}]
["Potential mechanisms for the development of PE include cytokine release from basiliximab with increased capillary permeability, volume overload and ischemic-reperfusion injury.", {"entities": [[64, 71, "PATH"]]}]
["ABSTRACT: To explore the role and mechanism of apoptosis in severe acute respiratory syndrome (SARS). ", {"entities": [[47, 56, "PATH"]]}]
["TITLE: Clinical review: Severe malaria.  ", {"entities": [[31, 38, "PATH"]]}]
["In addition, candidate targets of B6RA and BNP could be adsorption, transcription and/or viral RNA replication of an interestingly wide RNA virus selection including Picornaviridae (poliovirus, human coxsackievirus, hepatitis A virus), Flaviviridae (yellow fever virus, Dengue virus, West Nile virus, Kunjin virus, St. Louis encephalitis virus, hepatitis C virus), Togaviridae (rubella virus), Coronaviridae (human coronavirus, human SARS-associated coronavirus), Rhabdoviridae (rabies virus), Paramyxoviridae (human parainfluenza virus, measles virus, human respiratory syncytial virus), Filoviridae (Marburg virus, Ebola virus), Bornaviridae (Borna disease virus), Bunyaviridae (Hantaan virus), Arenaviridae (Lassa virus), and Reoviridae (human rotavirus).", {"entities": [[345, 356, "PATH"], [538, 545, "PATH"]]}]
["ABSTRACT: A patient with a two-year history of worsening asthma presented with chest pain and shortness of breath.", {"entities": [[57, 63, "PATH"]]}]
["Churg-Strauss syndrome was diagnosed based on her history of asthma, evidence of peripheral eosinophilia and results of endomycardial biopsy.", {"entities": [[61, 67, "PATH"]]}]
["Although initial clinical trials in cystic fibrosis and non-small cell lung cancer have shown promise the results have not been as good as might have been anticipated.", {"entities": [[56, 82, "PATH"]]}]
["No approved laboratory tests are available to screen the blood for Chagas disease, malaria, severe acute respiratory syndrome, or variant Creutzfeldt-Jakob disease. ", {"entities": [[83, 90, "PATH"]]}]
["TITLE: The role of neutrophil apoptosis in the resolution of acute lung injury in newborn infants.  ", {"entities": [[30, 39, "PATH"]]}]
["ABSTRACT: The persistent airway neutrophilia observed in chronic lung disease of prematurity (CLD) may reflect inappropriate suppression of neutrophil apoptosis. ", {"entities": [[151, 160, "PATH"]]}]
["RESULTS: Neutrophil apoptosis was increased in the RDS group (mean (SEM) neutrophil apoptosis on day 7 BAL: RDS 17.0 (8.6)% v CLD 0.7 (0.2)% (p<0.05)).", {"entities": [[20, 29, "PATH"], [84, 93, "PATH"]]}]
["In the common lung diseases associated with a significant inflammatory component such as severe sepsis, acute lung injury, acute respiratory distress syndrome, cystic fibrosis and asthma, the pathogenic roles of NF-kappaB have been extensively investigated.", {"entities": [[180, 186, "PATH"]]}]
["Virus entered cells by endocytosis or membrane fusion and was released through a budding process. ", {"entities": [[23, 34, "PATH"], [81, 88, "PATH"]]}]
["ABSTRACT: Highly pathogenic avian influenza A viruses of subtypes H5 and H7 are the causative agents of fowl plague in poultry.", {"entities": [[34, 45, "PATH"]]}]
["This review uses historical data from 20th century outbreaks to assess the risks to current populations (which have declining immunity) from a deliberate release of virus.", {"entities": [[154, 161, "PATH"]]}]
["The mode of action of chloroquine in prevention of malaria is not known, but it may be to minimize replication of the parasite in the liver cells, which occurs before invasion of the erythrocytes, by facilitating premature apoptosis of the infected host cells.", {"entities": [[51, 58, "PATH"], [223, 232, "PATH"]]}]
["TITLE: Presence of an encephalomyocarditis virus internal ribosome entry site sequence in avian infectious bronchitis virus defective RNAs abolishes rescue by helper virus.  ", {"entities": [[58, 66, "PATH"]]}]
["CAT protein was detected from T7-derived IBV D-RNA transcripts in a cell-free protein synthesis system and in situ in avian chick kidney (CK) cells following T7-derived D-RNA synthesis from a recombinant fowlpox virus expressing the bacteriophage T7 DNA-dependent RNA polymerase.", {"entities": [[264, 278, "PATH"]]}]
["Morphine may facilitate respiratory deterioration by eliciting a decrease in oxygen saturation, by inducing histamine release, or through an as-yet-unidentified mechanism.", {"entities": [[118, 125, "PATH"]]}]
["TITLE: Protective effects of preischemic treatment with pioglitazone, a peroxisome proliferator-activated receptor-gamma ligand, on lung ischemia-reperfusion injury in rats.  ", {"entities": [[72, 82, "PATH"]]}]
["TITLE: Nosocomial transmission of Mycobacterium tuberculosis found through screening for severe acute respiratory syndrome--Taipei, Taiwan, 2003.  ", {"entities": [[48, 60, "PATH"]]}]
["Aerosol-generating procedures in patients with tuberculosis or severe acute respiratory syndrome (SARS) may facilitate airborne transmission.", {"entities": [[47, 59, "PATH"]]}]
["Infection-induced apoptosis or necrosis is suspected but no direct evidence for this yet exists.", {"entities": [[18, 27, "PATH"]]}]
["TITLE: Attenuation of SARS coronavirus by a short hairpin RNA expression plasmid targeting RNA-dependent RNA polymerase.  ", {"entities": [[105, 119, "PATH"]]}]
["Here, we provide evidences that RNAi targeting at coronavirus RNA-dependent RNA polymerase (RDRP) using short hairpin RNA (shRNA) expression plasmids can specifically inhibit expression of extraneous coronavirus RDRP in 293 and HeLa cells.", {"entities": [[76, 90, "PATH"], [92, 96, "PATH"], [212, 216, "PATH"]]}]
["The NK cell decreases were due to the viral permissivity leading to cytopathic effects characterized by cell rounding, syncytia formation and apoptosis.", {"entities": [[142, 151, "PATH"]]}]
["Moreover, SARS-CoV may also directly infect hematopoietic stem/progenitor cells via CD13 or CD66a inducing their growth inhibition and apoptosis.", {"entities": [[135, 144, "PATH"]]}]
["The models were rigorously trained, tested and validated using experimentally identified HLA class I T-cell epitopes from human melanoma related proteins and human papillomavirus proteins E6 and E7.", {"entities": [[128, 136, "PATH"]]}]
["Although influenza A and SARS-CoV differ in many ways, our knowledge of influenza A may provide important clues about what limits or favours cross-species transfers and subsequent epidemics of newly emerging pathogens.   ", {"entities": [[9, 20, "PATH"], [72, 83, "PATH"]]}]
["Results indicated that two homologous peptides were recognized by most Ab: the N-terminal sequences (1-10) from FAH and the nucleocapside, both sharing 50% of identity, and sequence 2317-2326 of the RNA polymerase, a peptide showing 30% of identity with FAH 11-20.", {"entities": [[199, 213, "PATH"]]}]
["ABSTRACT: This report concerns a patient with systemic lupus erythematosus (SLE) who died of acute respiratory distress syndrome (ARDS) 1 day after the onset of pulmonary symptoms.", {"entities": [[46, 74, "PATH"]]}]
["The analysis of morbidity in tuberculosis, measles, HIV infection, viral hepatitis A, typhoid fever, cholera and quarantine infections, Crimean hemorrhagic fever, West Nile fever, rabies, malaria has been carried out.", {"entities": [[29, 41, "PATH"], [43, 50, "PATH"], [52, 65, "PATH"], [188, 195, "PATH"]]}]
["These findings demonstrate the potential of such infections to be transmitted during the process of international adoption, and in the case of measles the realization of this potential in recent reported cases from Chinese orphanages brought to the United States on commercial airlines. ", {"entities": [[143, 150, "PATH"]]}]
["TITLE: [Occupational asthma].  ", {"entities": [[21, 27, "PATH"]]}]
["This is currently estimated as one case of asthma of occupational origin in one adult out of ten.", {"entities": [[43, 49, "PATH"]]}]
["There is compelling evidence that the primary immunoevasive strategy utilized by the SARS virus, like influenza, is to inhibit its host's corticosteroid stress response.", {"entities": [[153, 168, "PATH"]]}]
["The second event causes release of cellular activators with subsequent endothelial damage and exudation of fluid into the pulmonary alveoli.   ", {"entities": [[24, 31, "PATH"]]}]
["TITLE: Childhood severe acute respiratory syndrome in Taiwan and how to differentiate it from childhood influenza infection.  ", {"entities": [[104, 123, "PATH"]]}]
["ABSTRACT: To promote viral entry, replication, release, and spread to neighboring cells, many cytolytic animal viruses encode proteins responsible for modification of host cell membrane permeability and for formation of ion channels in host cell membranes during their life cycles.", {"entities": [[47, 54, "PATH"]]}]
["Serum samples were grouped into acute SARS (n = 74; <7 days after onset of fever) and non-SARS [n = 1067; fever and influenza A (n = 203), pneumonia (n = 176); lung cancer (n = 29); and healthy controls (n = 659)] cohorts.", {"entities": [[116, 127, "PATH"]]}]
["In addition, by increasing end-expiratory lung volume, as occurs when using biphasic positive airway pressure or airway pressure release ventilation, recruitment of collapsed or consolidated lung is likely to occur, especially in juxtadiaphragmatic lung legions.", {"entities": [[129, 136, "PATH"]]}]
["TITLE: The cell cycle and virus infection.  ", {"entities": [[11, 21, "PATH"]]}]
["Viral interference with the cell cycle can have a myriad of different effects to improve virus infection, for example to promote replication of viral DNA genomes, or to delay the cell cycle to allow sufficient time for RNA virus assembly.", {"entities": [[28, 38, "PATH"], [179, 189, "PATH"]]}]
["The nucleolus and associated subnuclear structures can sequester cell cycle regulatory complexes, and nucleolar proteins also have a direct and indirect effect on the cycling cell.", {"entities": [[65, 75, "PATH"]]}]
["Diseases such as drug-resistant malaria continue to be threats.", {"entities": [[32, 39, "PATH"]]}]
["These \"exhaled bioaerosols\" may carry airborne pathogens and thereby magnify the spread of certain infectious diseases, such as influenza, tuberculosis, and severe acute respiratory syndrome.", {"entities": [[139, 151, "PATH"]]}]
["TITLE: Induction of IL-8 release in lung cells via activator protein-1 by recombinant baculovirus displaying severe acute respiratory syndrome-coronavirus spike proteins: identification of two functional regions.  ", {"entities": [[25, 32, "PATH"]]}]
["IL-8 release was effectively induced by vAtEpGS688, a baculovirus exhibiting the aa 17-688 fragment of S protein, and this induction was attenuated by the angiotensin-converting enzyme 2 Ab.", {"entities": [[5, 12, "PATH"]]}]
["ABSTRACT: Few studies have focused on severe imported malaria in patients admitted to intensive care units.", {"entities": [[54, 61, "PATH"]]}]
["All patients acquired falciparum malaria in sub-Sahara Africa and 25 patients were nonimmune.", {"entities": [[33, 40, "PATH"], [33, 40, "PATH"]]}]
["In the presence of MG132, the entering viruses accumulated in both the endosome and denser lysosome, suggesting that the ubiquitin-proteasome system is involved in the release of virus from the endosome to the cytosol during the virus entry step.   ", {"entities": [[91, 99, "PATH"], [131, 141, "PATH"], [168, 175, "PATH"]]}]
["Besides RNA-dependent RNA polymerase, RNA helicase, and protease activities, which are common to RNA viruses, the coronavirus replicase was recently predicted to employ a variety of RNA processing enzymes that are not (or extremely rarely) found in other RNA viruses and include putative sequence-specific endoribonuclease, 3'-to-5' exoribonuclease, 2'-O-ribose methyltransferase, ADP ribose 1\"-phosphatase and, in a subset of group 2 coronaviruses, cyclic phosphodiesterase activities.", {"entities": [[22, 36, "PATH"]]}]
["This chapter reviews (1) the organization of the coronavirus replicase gene, (2) the proteolytic processing of the replicase by viral proteases, (3) the available functional and structural information on individual subunits of the replicase, such as proteases, RNA helicase, and the RNA-dependent RNA polymerase, and (4) the subcellular localization of coronavirus proteins involved in RNA synthesis.", {"entities": [[297, 311, "PATH"]]}]
["Clinical and experimental data demonstrate improvements in arterial oxygenation, ventilation-perfusion matching (less shunt and dead space ventilation), cardiac output, oxygen delivery, and lower airway pressures during airway pressure release ventilation.", {"entities": [[236, 243, "PATH"]]}]
["They were tested regularly for serum levels of SARS-CoV IgG antibody and lung function and were given chest X-rays and/or high resolution computerized tomography (HRCT) examinations at the Chinese PLA General Hospital during the 12 months that followed their release from the hospital.", {"entities": [[259, 266, "PATH"]]}]
["Conditions such as HIV infection or treatment with immunosuppressors (in cancer or autoimmune diseases) are not among the bad prognosis factors for development of distress.", {"entities": [[19, 32, "PATH"]]}]
["However, opinions were equally divided regarding its use when treating patients with pulmonary tuberculosis; with 51% being in favour. ", {"entities": [[95, 107, "PATH"]]}]
["On the basis of available data, any child with suspected avian influenza infection should be treated with oseltamivir.   ", {"entities": [[63, 82, "PATH"]]}]
["These modifications facilitate (i) the mutagenesis of cloned cDNA by using vaccinia virus-mediated homologous recombination and (ii) the rescue of recombinant coronaviruses by using a stable nucleocapsid protein-expressing cell line for the electroporation of infectious full-length genomes.", {"entities": [[99, 123, "PATH"]]}]
["The diagnosis of avian influenza A (H5N1) was established by isolation of the virus from cerebrospinal fluid, fecal, throat, and serum specimens.", {"entities": [[23, 34, "PATH"]]}]
["TITLE: Tuberculosis in a SARS outbreak.  ", {"entities": [[7, 19, "PATH"]]}]
["Several influenza A virus subtypes were transmitted from birds to humans, and these viruses continue to constitute a pandemic threat.", {"entities": [[8, 19, "PATH"]]}]
["TITLE: Annulling a dangerous liaison: vaccination strategies against AIDS and tuberculosis.  ", {"entities": [[78, 90, "PATH"]]}]
["Last year, 600,000 individuals, doubly infected with HIV and M. tuberculosis, died.", {"entities": [[64, 76, "PATH"]]}]
["They are subject to many infectious diseases no longer seen commonly in the United States such as malaria, tuberculosis, and HIV.", {"entities": [[98, 105, "PATH"], [107, 119, "PATH"]]}]
["ABSTRACT: The RNA-dependent RNA polymerase (RdRp) of SARS coronavirus (SARS-CoV) is essential for viral replication and a potential target for anti-SARS drugs.", {"entities": [[28, 42, "PATH"]]}]
["ABSTRACT: After decades of neglect, the resurgence of tuberculosis in the United States between 1985 and 1992 renewed interest in the use of upper room ultraviolet germicidal irradiation to interrupt the transmission of airborne infections.", {"entities": [[54, 66, "PATH"]]}]
["No induction of apoptosis or maturation was detected in SARS-CoV-infected DCs.", {"entities": [[16, 25, "PATH"]]}]
["As suggested by in silico docking of these molecules to a theoretical model of a subunit of type A influenza virus RNA-dependent RNA polymerase, there also exists a remote possibility that these PIs may have an effect on avian influenza viruses.", {"entities": [[129, 143, "PATH"]]}]
["Immature but mature Hsp60 causes in vitro the release of NO by macrophages, suggesting that the extracellular release of the immature Hsp60 associated with traumatic cell necrosis could be involved in the release of NO by immune competent cells, leading to an activation of the inflammatory response within the lung or other organs.   ", {"entities": [[46, 53, "PATH"], [110, 117, "PATH"], [205, 212, "PATH"], [46, 53, "PATH"], [110, 117, "PATH"], [205, 212, "PATH"]]}]
["The gene expression profiles of macrophages infected with SARS-CoV, human coronavirus 229E, and influenza A (H1N1) virus were compared by using microarrays and real-time quantitative reverse transcriptase PCR.", {"entities": [[96, 107, "PATH"]]}]
["TITLE: Apical entry and release of severe acute respiratory syndrome-associated coronavirus in polarized Calu-3 lung epithelial cells.  ", {"entities": [[24, 31, "PATH"]]}]
["To evaluate this quantitative RT-PCR, cRNA standards were constructed by in vitro transcription of SARS-CoV Frankfurt 1 RNA using T7 RNA polymerase, followed by real-time RT-PCR.", {"entities": [[133, 147, "PATH"], [133, 147, "PATH"]]}]
["There may also be immune-mediated lymphocyte destruction, bone marrow or thymus suppression, or apoptosis.   ", {"entities": [[96, 105, "PATH"]]}]
["The results indicated that the SARS-CoV-induced apoptosis in Vero cells in a virus replication-dependent manner.", {"entities": [[48, 57, "PATH"]]}]
["TITLE: G0/G1 arrest and apoptosis induced by SARS-CoV 3b protein in transfected cells.  ", {"entities": [[24, 33, "PATH"]]}]
["Through cell cycle analysis, it was found that over-expression of 3b-EGFP protein in Vero, 293 and COS-7 cells could induce cell cycle arrest at G0/G1 phase, and that especially in COS-7 cells, expression of 3b-EGFP was able to induce the increase of sub-G1 phase from 24 h after transfection, which was most obvious at 48 h. The apoptosis induction of 3b fusion protein in COS-7 cells was further confirmed by double cell labeling with 7-AAD and Annexin V, the function of 3b protein inducing cell G0/G1 arrest and apoptosis may provide a new insight for further study on the mechanism of SARS pathogenesis.   ", {"entities": [[8, 18, "PATH"], [124, 134, "PATH"], [330, 339, "PATH"], [516, 525, "PATH"]]}]
["The use of a shell vial assay and PCR identified a pathogen in 103 (39%) of the patients, including influenza A or B in 54, picornavirus in 28 (including rhinovirus in 24), respiratory syncytial virus (RSV) in 12, human metapneumovirus in 4, human coronavirus OC43 in 2, adenovirus in 2, parainfluenza virus type 1 in 1, and coinfection with influenza and parainfluenza virus type 1 in 2. ", {"entities": [[100, 111, "PATH"]]}]
["Samples taken at the time of admission proved to be strongly positive for Adenovirus by PCR, but negative for Influenza A/H1N1 virus, Influenza A/H3N2 virus, Influenza B virus, Respiratory syncytial virus, and SARS coronavirus.", {"entities": [[110, 121, "PATH"], [134, 145, "PATH"]]}]
["Prevention of apoptosis did not affect susceptibility to infection, kinetics and extent of viral replication and release, thus implying that apoptosis is not involved in facilitating release and/or dissemination of SARS-CoV in Vero cells.   ", {"entities": [[14, 23, "PATH"], [113, 120, "PATH"], [141, 150, "PATH"], [183, 190, "PATH"]]}]
["We constructed infectious cDNA clones lacking the ER retrieval signal, the endocytosis signal, or both.", {"entities": [[75, 86, "PATH"]]}]
["Recombinant viruses lacking the endocytosis signal (in combination with a mutated dilysine signal or alone) could not be recovered, even though transient syncytia were formed in transfected cells.", {"entities": [[32, 43, "PATH"]]}]
["There will usually remain a probability of releasing from quarantine some infected individuals and the impact of early release will depend on the size of the epidemic.   ", {"entities": [[119, 126, "PATH"]]}]
["We developed ASP rat models, and anatomized separately after 1, 3, 5, 7, and 9 h. We took out blood and did hemorrheologic examination and erythrocyte osmotic fragility test, checked up the water content, capillary permeability, and genetic expression of intercellular adhesion molecule-1 (ICAM-1) in lung tissues, examined the apoptosis degree of blood vessel endothelium while we tested related gene expression of Bax and Bcl-2 in lung tissues.", {"entities": [[328, 337, "PATH"]]}]
["The functional damage of blood vessel endothelium, the apoptosis of capillary vessel endothelium, WBC edging-concentration and the increasing of erythrocyte fragility are the main reasons of ALI.   ", {"entities": [[55, 64, "PATH"], [55, 64, "PATH"]]}]
["ARDS has been associated with the administration of other monoclonal antibodies, such as infliximab, gemtuzumab ozogamicin, and OKT3 and is believed to be directly mediated by release of proinflammatory cytokines.", {"entities": [[176, 183, "PATH"]]}]
["After analyzing the cellular proteins involving in regulation of cell cycle progression, we demonstrated that ORF7a expression was correlated with a significant reduction of cyclin D3 level of mRNA transcription and expression, and phosphorylation of retinoblastoma (Rb) protein at ser795 and ser809/811, not with the expression of cyclin D1, D2, cdk4 and cdk6 in HEK 293 cells.", {"entities": [[65, 75, "PATH"]]}]
["TITLE: [A case of influenza A community-acquired pneumonia in an elderly subject hospitalised in intensive care unit].  ", {"entities": [[18, 29, "PATH"]]}]
["An ultra-rapid microchip electrophoresis method was established for simultaneous determination intracellular reactive oxygen species (ROS) and reduced glutathione (GSH) related to apoptosis and oxidative stress.", {"entities": [[180, 189, "PATH"]]}]
["The presence of the YxxPhi and diacidic motifs, located within the cytoplasmic tail of the 3a protein, was not required for its efficient release.", {"entities": [[138, 145, "PATH"]]}]
["Pretreatment of cells with a caspase-9 inhibitor completely blocked caspase-9 activation and partially inhibited the apoptosis mediated by MHV infection.", {"entities": [[117, 126, "PATH"]]}]
["Reviews on Helicobacter and gastric neoplasia, innate defences against methicillin-resistant Staphylococcus aureus (MRSA) infection, and the function of granulomas in tuberculosis also address aspects of tissue responses to bacterial infection.", {"entities": [[167, 179, "PATH"]]}]
["Compared with cells heterozygous for L-SIGN, cells homozygous for L-SIGN show higher binding capacity for SARS-CoV, higher proteasome-dependent viral degradation and a lower capacity for trans infection.", {"entities": [[123, 133, "PATH"]]}]
["ABSTRACT: It was recently shown that the 7a protein of severe acute respiratory syndrome coronavirus induces biochemical changes associated with apoptosis.", {"entities": [[145, 154, "PATH"]]}]
["ABSTRACT: Enveloped animal viruses such as human immunodeficiency virus (HIV), hepatitis B virus, hepatitis C virus, human papillomavirus, Marburg, and influenza are major public health concerns around the world.", {"entities": [[98, 109, "PATH"]]}]
["A negative rapid immunochromatographic assay, based on the detection of Histidine Rich Protein-2 (HRP-2) of P. falciparum, indicated that falciparum malaria was unlikely.", {"entities": [[149, 156, "PATH"]]}]
["ABSTRACT: Deregulation of the cell cycle is a common strategy employed by many DNA and RNA viruses to trap and exploit the host cell machinery toward their own benefit.", {"entities": [[30, 40, "PATH"]]}]
["ABSTRACT: A 67-year-old patient with newly diagnosed acute myeloid leukemia developed acute respiratory failure with high-grade fever and bilateral pulmonary infiltrates.", {"entities": [[53, 75, "PATH"]]}]
["ABSTRACT: The virally encoded integrase protein is an essential enzyme in the life cycle of the HIV-1 virus and represents an attractive and validated target in the development of therapeutics against HIV infection.", {"entities": [[201, 214, "PATH"]]}]
["Recently, SARS-CoV has been demonstrated to induce cell apoptosis in Vero-E6 cells.", {"entities": [[56, 65, "PATH"]]}]
["An additional 73 pathogens were detected by NAT in 65 samples including 30 pathogens that were missed by conventional methods (19 adenovirus, 6 respiratory syncytial virus, 3 parainfluenza virus 1-4, 2 influenza A), 41 pathogens not routinely identified by conventional methods in most laboratories (23 rhinovirus, 8 human coronavirus OC43, 5 human metapneumovirus (hMPV), 2 human coronavirus 229E, 2 human coronavirus NL63, 1 Chlamydophila pneumoniae) and 2 pathogens from samples where no respiratory virus testing was requested (1 influenza A, 1 parainfluenza virus).", {"entities": [[202, 213, "PATH"], [534, 545, "PATH"]]}]
["TITLE: The comparative pathology of severe acute respiratory syndrome and avian influenza A subtype H5N1--a review.  ", {"entities": [[80, 91, "PATH"]]}]
["LXA(4) is generated in vivo during acute lung injury, and we observed that nanomolar quantities increased basal epithelial cell proliferation and potently blocked acid-triggered interleukin-6 release and neutrophil transmigration across well-differentiated normal human bronchial epithelial cells.", {"entities": [[192, 199, "PATH"]]}]
["Expression of recombinant human ALX in A549 airway epithelial cells uncovered ALX-dependent inhibition of cytokine release by LXA(4).", {"entities": [[115, 122, "PATH"]]}]
["ABSTRACT: The renin-angiotensin system (RAS) plays a key role in maintaining blood pressure homeostasis, as well as fluid and salt balance.", {"entities": [[14, 38, "PATH"]]}]
["Targets for the prophylactic or therapeutic interventions include interaction of the spike (S) glycoprotein (S1 domain) with the host cell receptor, fusion of the S2 domain with the host cell membrane, processing of the replicase polyproteins by the virus-encoded proteases (3C-like cysteine protease [3CLpro] and papain-like cysteine protease) and other virus-encoded enzymes such as the NTPase/helicase and RNA-dependent RNA polymerase.", {"entities": [[423, 437, "PATH"]]}]
["ABSTRACT: Beginning in late 2003, a substantial outbreak of influenza A (H5N1) virus spread among poultry in Thailand.", {"entities": [[60, 71, "PATH"]]}]
["In addition, we assessed the inherent release capacity of each emulsion variant in vitro.", {"entities": [[38, 45, "PATH"]]}]
["ABSTRACT: The coronavirus responsible for the severe acute respiratory syndrome contains a small envelope protein, E, with putative involvement in host apoptosis and virus morphogenesis.", {"entities": [[152, 161, "PATH"]]}]
["ABSTRACT: Tuberculosis miliar is a very rare complication of bacillus Calmette-Guérin (BCG) immunotherapy that is associated to high mortality.", {"entities": [[10, 22, "PATH"]]}]
["In addition, a LacZ reporter gene was introduced into the universal transfer vector named pUGS-LacZ. Subsequently, a PRV genome-based virus live vector was generated via homologous recombination.", {"entities": [[170, 194, "PATH"]]}]
["TITLE: Accelerated induction of apoptosis in insect cells by baculovirus-expressed SARS-CoV membrane protein.  ", {"entities": [[32, 41, "PATH"]]}]
["In this study, we investigated which signaling pathways play important roles in escape from apoptosis in cells infected with SARS-CoV. In persistently infected cells at 50h.p.i., PI3K/Akt, JNK, p38 MAPK and Bcl-2 were phosphorylated and the protein levels of Bcl-2 and Bcl-xL were increased.", {"entities": [[92, 101, "PATH"]]}]
["TITLE: M and N proteins of SARS coronavirus induce apoptosis in HPF cells.  ", {"entities": [[51, 60, "PATH"]]}]
["Finally, we survey the recent use of R0 in assessing emerging diseases, such as severe acute respiratory syndrome and avian influenza, a number of recent livestock diseases, and vector-borne diseases malaria, dengue and West Nile virus.   ", {"entities": [[200, 207, "PATH"]]}]
["With other infections such as tuberculosis, measles and chickenpox, the concept of aerosol transmission is so well accepted that isolation of such patients is the norm.", {"entities": [[30, 42, "PATH"], [44, 51, "PATH"]]}]
["Specific modalities reviewed include low-tidal volume ventilation, permissive hypercapnia, the open lung approach, recruitment maneuvers, airway pressure release ventilation, high-frequency oscillatory ventilation, prone positioning, and extracorporeal life support.", {"entities": [[154, 161, "PATH"]]}]
["At all the time-points analysed, the apoptosis induced by the expression of 3b was less than the level induced by Bax but the level of necrosis was comparable.", {"entities": [[37, 46, "PATH"]]}]
["TITLE: The changing spectrum of severe falciparum malaria: a clinical study from Bikaner (northwest India).  ", {"entities": [[50, 57, "PATH"]]}]
["Afterwards, influenza A H3N2 was detected from bronchial extracts.", {"entities": [[12, 23, "PATH"]]}]
["TITLE: Avian influenza A (H5N1) infection in a child.  ", {"entities": [[13, 24, "PATH"]]}]
["Throat swab RT-PCR and viral culture for avian influenza A (H5N1) were positive.   ", {"entities": [[47, 58, "PATH"]]}]
["During April 2004-April 2006, nasopharyngeal specimens from children hospitalized with acute respiratory disease were tested for common respiratory viruses, including RSV, influenza A, influenza B, parainfluenza viruses, and adenovirus by IFA.", {"entities": [[172, 183, "PATH"]]}]
["The effect of newly discovered viruses on asthma control is less well defined. ", {"entities": [[42, 48, "PATH"]]}]
["CONCLUSIONS: Symptomatic rhinovirus infections are an important contributor to asthma exacerbations in children.   ", {"entities": [[79, 85, "PATH"]]}]
["However, falciparum malaria with severe metabolic acidosis or acute pulmonary edema may present with a clinical picture of pneumonia, i.e. with tachypnea, intercostal recession, wheeze or inspiratory crepitations.", {"entities": [[20, 27, "PATH"]]}]
["It also inhibited the release of cytochrome c from mitochondria and the activation of caspase-9.", {"entities": [[22, 29, "PATH"]]}]
["This inhibition was prevented by addition of cholesterol to the culture medium, indicating that the reduction of virus particle release was caused by the loss of cholesterol in the cell membrane.", {"entities": [[128, 135, "PATH"]]}]
["Ten patients were included for severe imported malaria.", {"entities": [[47, 54, "PATH"]]}]
["Malaria in children (and sometimes in adults) may present with misleading symptoms such as gastrointestinal features, sore throat or lower respiratory complaints; the diagnosis must always be sought in a feverish or very sick child who has visited malaria-endemic areas.", {"entities": [[0, 7, "PATH"], [248, 255, "PATH"]]}]
["Generation of viruses with restored wild-type helical pitch resulted in increased virus production, but some exhibited decreased virus release.", {"entities": [[135, 142, "PATH"]]}]
["TITLE: Characterization of the cleavage of signal peptide at the C-terminus of hepatitis C virus core protein by signal peptide peptidase.  ", {"entities": [[79, 90, "PATH"]]}]
["Our data show that over-expression of a single SARS-CoV protein can induce apoptosis in vitro.", {"entities": [[75, 84, "PATH"]]}]
["ABSTRACT: In the period 1991-2005, 169 patients with the diagnosis of malaria were hospitalized in the Department of Tropical and Parasitic Diseases, Institute of Maritime and Tropical Medicine in Gdynia (from 2003--the Academic Centre of Maritime and Tropical Medicine, Medical University of Gdańsk).", {"entities": [[70, 77, "PATH"]]}]
["While this effect on immune cells is usually undesirable, it is exactly what would be useful for activating immune cells, initiating provirus transcription in retrovirus-infected cells, and facilitating selective apoptosis of these infected cells.", {"entities": [[213, 222, "PATH"]]}]
["Avian influenza A H5N1 is another emerging infectious disease transmitted from avian species to humans, without clear evidence of transmission from human to human.", {"entities": [[6, 17, "PATH"]]}]
["Thirty-six percent of identified up-regulated proteins were located in the mitochondria, including apoptosis-inducing factor, ATP synthase beta chain and cytochrome c oxidase.", {"entities": [[99, 108, "PATH"]]}]
["Analyzing the cellular proteins involving in regulation of cell cycle progression, we demonstrated that 3a expression was correlated with a significant reduction of cyclin D3 level and phosphorylation of retinoblastoma (Rb) protein at Ser-795 and Ser-809/811, not with the expression of cyclin D1, D2, cdk4, and cdk6 in 293 cells.", {"entities": [[59, 69, "PATH"]]}]
["These results indicate that SARS-CoV 3a protein, through limiting the expression of cyclin D3, may inhibit Rb phosphorylation, which in turn leads to a block in the G1 phase of the cell cycle and an inhibition of cell proliferation.   ", {"entities": [[181, 191, "PATH"]]}]
["TITLE: The critically ill avian influenza A (H5N1) patient.  ", {"entities": [[32, 43, "PATH"]]}]
["ABSTRACT: The severe acute respiratory syndrome coronavirus (SARS-CoV) 7a protein, which is not expressed by other known coronaviruses, can induce apoptosis in various cell lines.", {"entities": [[147, 156, "PATH"]]}]
["Neutrophils activated by TNF release a huge amount of neutrophil elastase that is capable of decreasing endothelial prostaglandin production.", {"entities": [[29, 36, "PATH"]]}]
["After removal of serum in COS-1 cells, we observed the loss of DeltaPsim, the increase of ROS and cytochrome C release into cytosol and subsequent activation of caspase-3 and PARP cleavage.", {"entities": [[111, 118, "PATH"]]}]
["Recent studies suggest that the 3a protein may function as an ion channel and may promote virus release.", {"entities": [[96, 103, "PATH"]]}]
["TITLE: Cell cycle arrest and apoptosis induced by the coronavirus infectious bronchitis virus in the absence of p53.  ", {"entities": [[7, 17, "PATH"], [29, 38, "PATH"]]}]
["In addition, apoptosis induced by IBV at late stages of the infection cycle in cultured cells was shown to be p53-independent.", {"entities": [[13, 22, "PATH"]]}]
["ABSTRACT: The implication of the renin-angiotensin system (RAS) in the regulation of the cardiovascular system has been well known for many years.", {"entities": [[33, 57, "PATH"]]}]
["The SARS-CoV entered caveolin-1-negative HepG2 cells, and the entry was significantly inhibited by treatment with chlorpromazine, an inhibitor for clathrin-dependent endocytosis, and by small interfering RNA-mediated gene silencing for the clathrin heavy chain.", {"entities": [[166, 177, "PATH"]]}]
["TITLE: De novo initiation of RNA synthesis by the arterivirus RNA-dependent RNA polymerase.  ", {"entities": [[76, 90, "PATH"]]}]
["The role and regulation of the neprilysin (NEP) family of metalloproteinases is highlighted in particular in the context of proteolytic events underlying the pathology of Alzheimer's disease.", {"entities": [[171, 190, "PATH"]]}]
["Viral infection appeared to have no effect on subsequent readmissions or mortality rate over a study period of 1 year   CONCLUSIONS: Influenza A and two less-attended viruses, coronavirus OC43 and rhinovirus, were the common etiologic agents in patients hospitalized with AECOPD in Hong Kong.", {"entities": [[133, 144, "PATH"]]}]
["TITLE: Role of endocytosis and low pH in murine hepatitis virus strain A59 cell entry.  ", {"entities": [[15, 26, "PATH"]]}]
["Recombinant SARS-CoVs bearing deletions in gene 7 were used to assess the contribution of gene 7 to virus replication and apoptosis in several transformed cell lines, as well as to replication and pathogenesis in golden Syrian hamsters.", {"entities": [[122, 131, "PATH"]]}]
["However, viruses with gene 7 disruptions were not as efficient as wild-type virus in inducing DNA fragmentation, as judged by terminal deoxynucleotidyltransferase-mediated dUTP-biotin nick end labeling (TUNEL) staining, indicating that the gene 7 products do contribute to virus-induced apoptosis.", {"entities": [[287, 296, "PATH"]]}]
["ABSTRACT: Pulmonary complication in severe Plasmodium falciparum malaria is manifested as a prolonged impairment of gas transfer or the more severe acute respiratory distress syndrome (ARDS).", {"entities": [[65, 72, "PATH"]]}]
["These results demonstrate that parasite components can alter endothelial barrier function and thus contribute to the pathogenesis of severe falciparum malaria.   ", {"entities": [[151, 158, "PATH"]]}]
["TITLE: Pan-viral screening of respiratory tract infections in adults with and without asthma reveals unexpected human coronavirus and human rhinovirus diversity.  ", {"entities": [[86, 92, "PATH"]]}]
["Weaker evidence supports consideration of noninvasive ventilation for chronic obstructive pulmonary disease patients with postoperative or postextubation respiratory failure; patients with acute respiratory failure due to asthma exacerbations, pneumonia, acute lung injury, or acute respiratory distress syndrome; during bronchoscopy; or as a means of preoxygenation before intubation in critically ill patients with severe hypoxemia. ", {"entities": [[222, 228, "PATH"]]}]
["The combination of the surgical approach, pre-existing pulmonary disorders, poor nutritional status and the release of pro-inflammatory cytokines may be contributing factors.", {"entities": [[108, 115, "PATH"]]}]
["We found that a history of breastfeeding was associated with a reduction in the risk of acute otitis media, non-specific gastroenteritis, severe lower respiratory tract infections, atopic dermatitis, asthma (young children), obesity, type 1 and 2 diabetes, childhood leukemia, sudden infant death syndrome (SIDS), and necrotizing enterocolitis.", {"entities": [[200, 206, "PATH"], [200, 206, "PATH"]]}]
["The 8a polypeptide is likely to remain in the cytoplasm, as it is too small for its signal sequence to function and will therefore be directly released from the ribosome.", {"entities": [[161, 169, "PATH"]]}]
["It has been reported that the decrease of Na,K-ATPase function seen during lung injury is due to its endocytosis from the cell plasma membrane into intracellular pools.", {"entities": [[101, 112, "PATH"]]}]
["A putative role of SUD in virus-induced apoptosis or survival of host cells is discussed.   ", {"entities": [[40, 49, "PATH"]]}]
["(14/312: 4.5%), human metapneumovirus (8/326: 2.5%), human coronavirus NL63 (4/325: 1.2%), and influenza A virus (2/323: 0.6%).", {"entities": [[95, 106, "PATH"]]}]
["ABSTRACT: We report the case of a 25-year-old woman in the second trimester of pregnancy with acute respiratory distress syndrome associated with miliary tuberculosis.", {"entities": [[154, 166, "PATH"]]}]
["These data suggest a correlation among the replication cycle of SARS-CoV, subcellular localization of N, induction of apoptosis, and the subsequent activation of caspases leading to cleavage of N.   ", {"entities": [[118, 127, "PATH"]]}]
["We report a case of gemcitabine-induced ARDS in a 72-year old patient treated with gemcitabine and cisplatin for a bladder cancer without lung metastasis.", {"entities": [[115, 129, "PATH"]]}]
["Taken together, the data are consistent with a 3CLpro mechanism that utilizes an \"electrostatic\" trigger to initiate the acylation reaction, a cysteine-histidine catalytic dyad ion pair, an enzyme-facilitated release of P1, and a general base-catalyzed deacylation reaction.   ", {"entities": [[209, 216, "PATH"]]}]
["We examined the evolutionary relationships between bat CoVs and their hosts by using sequence data of the virus RNA-dependent RNA polymerase gene and the bat cytochrome b gene.", {"entities": [[126, 140, "PATH"]]}]
["Exaggerated cytokine release of mononuclear cells was observed in acute lung injury/acute respiratory distress syndrome (ALI/ARDS).", {"entities": [[21, 28, "PATH"]]}]
["The present study describes the spectrum of histopathological changes in the lung, spleen, lymph node, liver, small intestine, kidney and cerebrum of civets infected experimentally with SARS-CoV. In-situ hybridization (ISH) with probes specific for the RNA polymerase gene demonstrated viral RNA in the lung, small intestine and cerebrum only.", {"entities": [[253, 267, "PATH"]]}]
["Coronavirus OC43 was identified in three cases (27.3%) followed by influenza A in two (18.2%).", {"entities": [[67, 78, "PATH"], [67, 78, "PATH"]]}]
["To this complex mix has been added the potential for accidental or malicious release of agents.", {"entities": [[77, 84, "PATH"]]}]
["The concerted protein-protein interactions among the HR helices are responsible for the fusion event that leads to the release of the SARS-CoV nucleocapsid into the target host-cell.", {"entities": [[119, 126, "PATH"]]}]
["Clinical diagnoses included 9 pneumonia, 6 bronchiolitis, 2 cold, 1 asthma exacerbation for rhinovirus; 10 pneumonia, 4 bronchiolitis, and 1 clinical sepsis for hPMV; and 1 pneumonia, 2 croup, and 1 cold for coronavirus. ", {"entities": [[68, 74, "PATH"]]}]
["In the anti-viral aspect, HC exhibited significant inhibitory effects on SARS-CoV 3C-like protease (3CL(pro)) and RNA-dependent RNA polymerase (RdRp).", {"entities": [[128, 142, "PATH"], [128, 142, "PATH"]]}]
["A programmed -1 ribosomal frameshift is required by coronaviruses for the production of the RNA dependent RNA polymerase which in turn is essential for viral replication.", {"entities": [[106, 120, "PATH"]]}]
["ABSTRACT: It has recently been shown that cell entry of mouse hepatitis virus type 2 (MHV-2) is mediated through endocytosis (Z. Qiu et al., J. Virol.", {"entities": [[113, 124, "PATH"]]}]
["Occurance of ARF in severe falciparum malaria is quite common in southeast Asia and Indian subcontinent where intensity of malaria transmission is usually low with occasional microfoci of intense transmission.", {"entities": [[38, 45, "PATH"], [123, 130, "PATH"]]}]
["Neither influenza A virus nor canine bocavirus (minute virus of canines) was found in any dogs examined.", {"entities": [[8, 19, "PATH"]]}]
["For p38 activation and apoptosis induction, the 3a cytoplasmic domain was sufficient.", {"entities": [[23, 32, "PATH"]]}]
["Gene expression profiling identified induction of ALI- and VILI-associated gene modules (nuclear factor-kappaB, leukocyte extravasation, apoptosis, Toll receptor pathways).", {"entities": [[137, 146, "PATH"]]}]
["This was supported by in vitro binding studies that demonstrated homozygous L-SIGN, compared to heterozygous, had higher binding capacity for SARS coronavirus (SARS-CoV), with higher proteasome-dependent viral degradation.", {"entities": [[183, 193, "PATH"]]}]
["Patients with recurrent wheeze and risk factors for asthma, age 2 months to 3 years, hospitalized with bronchial obstruction were included.", {"entities": [[52, 58, "PATH"]]}]
["Immunofluorescence was performed to detect Respiratory Syncytial Virus, Adenovirus, Parainfluenza 1, 2, 3 and Influenza A and B. Polymerase Chain Reaction was used to detect Rhinovirus, Enterovirus, Metapneumovirus, Bocavirus, Adenovirus and Coronavirus. ", {"entities": [[110, 121, "PATH"]]}]
["TITLE: Hepatitis C is a predictor of acute liver injury among hospitalizations for acetaminophen overdose in the United States: a nationwide analysis.  ", {"entities": [[7, 18, "PATH"]]}]
["Three MYLK coding single nucleotide polymorphisms previously associated with sepsis-induced acute lung injury and severe asthma in African Americans were associated with acute lung injury development after trauma in African Americans, although effect directions differed.", {"entities": [[121, 127, "PATH"]]}]
["In general, children infected with influenza A, adenovirus and mixed viruses had higher temperatures.", {"entities": [[35, 46, "PATH"]]}]
["Phylogenetic analysis of the RNA-dependent RNA polymerase gene and helicase confirmed them as group 1 coronaviruses.   ", {"entities": [[43, 57, "PATH"]]}]
["Several such compounds exhibited significant activity specifically against influenza A virus in cell culture but had no effect on the replication of another RNA virus, respiratory syncytial virus.", {"entities": [[75, 86, "PATH"]]}]
["Vaccinia virus as a vector for the full-length IBV cDNA has the advantage that modifications can be introduced into the IBV cDNA using homologous recombination, a method frequently used to insert and delete sequences from the vaccinia virus genome.", {"entities": [[135, 159, "PATH"], [135, 159, "PATH"], [135, 159, "PATH"]]}]
["Underlying CVDs included rheumatoid arthritis (RA) (n=5; overall incidence, 20.0%) and primary Sjögren syndrome (n=1; overall incidence, 5.9%).", {"entities": [[25, 45, "PATH"], [25, 45, "PATH"]]}]
["TITLE: Interaction of the coronavirus infectious bronchitis virus membrane protein with beta-actin and its implication in virion assembly and budding.  ", {"entities": [[142, 149, "PATH"]]}]
["However, the same treatment at late stages of the infection cycle did not affect the release of virus particles to the media, suggesting that disruption of the actin filaments might block virion assembly and budding, but not release of the virus particles.", {"entities": [[85, 92, "PATH"], [208, 215, "PATH"], [225, 232, "PATH"]]}]
["TITLE: Acute disseminated encephalomyelitis developed after Mycoplasma pneumoniae infection complicating subclinical measles infection.  ", {"entities": [[117, 124, "PATH"]]}]
["He was diagnosed with subclinical measles infection since no anthema was observed despite the fact that his serum and cerebrospinal fluid samples were positive for measles IgM antibodies.", {"entities": [[34, 41, "PATH"], [164, 171, "PATH"]]}]
["Nidovirus RNA synthesis is mediated by a cytoplasmic membrane-associated replication/transcription complex that includes up to 16 viral nonstructural proteins (nsps), which carry common enzymatic activities, like the viral RNA polymerase, but also unusual and poorly understood RNA-processing functions.", {"entities": [[223, 237, "PATH"]]}]
["We fitted a log-normal distribution to pooled data and found the median incubation period to be 5.6 days (95% CI 4.8-6.3) for adenovirus, 3.2 days (95% CI 2.8-3.7) for human coronavirus, 4.0 days (95% CI 3.6-4.4) for severe acute respiratory syndrome coronavirus, 1.4 days (95% CI 1.3-1.5) for influenza A, 0.6 days (95% CI 0.5-0.6) for influenza B, 12.5 days (95% CI 11.8-13.3) for measles, 2.6 days (95% CI 2.1-3.1) for parainfluenza, 4.4 days (95% CI 3.9-4.9) for respiratory syncytial virus, and 1.9 days (95% CI 1.4-2.4) for rhinovirus.", {"entities": [[294, 305, "PATH"], [383, 390, "PATH"]]}]
["In this study, we demonstrate that 9b protein is translated from bicistronic mRNA9 via leaky ribosome scanning and it is incorporated into both virus-like particles (VLPs) and purified SARS-CoV virions.", {"entities": [[93, 101, "PATH"]]}]
["Among the different functions identified, 3a is a capable of inducing apoptosis.", {"entities": [[70, 79, "PATH"]]}]
["We further demonstrated that the blockade of 3a's potassium channel activity abolished caspase-dependent apoptosis.", {"entities": [[105, 114, "PATH"]]}]
["ABSTRACT: Viruses such as hepatitis C and the severe acute respiratory syndrome coronavirus (SARS-CoV) encode proteins that are distributed between mitochondria and the nucleus, but little is known about the factors that control partitioning between these sites.", {"entities": [[26, 37, "PATH"]]}]
["Bacterial and viral infections can directly promote pulmonary endothelial hyperpermeability and indirectly decrease the function and/or expression of ion transporters regulating ALC in type II alveolar epithelial cells, by means of inducing a strong inflammatory and oxidative stress response in the infected lungs.", {"entities": [[277, 292, "PATH"]]}]
["We also sought to determine whether they could interfere with the clathrin-dependent endocytosis pathway using transferrin receptor (TfR) as an indicator.", {"entities": [[85, 96, "PATH"]]}]
["TITLE: How benign is benign tertian malaria?  ", {"entities": [[36, 43, "PATH"]]}]
["In addition to detecting the current swine flu the xTAG RVP test detected the H5N1 A/Vietnam/1203/2004 high pathogenicity avian influenza virus that circulated in South East Asia in 2003 as well as 17 out of 17 influenza A viruses representing 11 HA subtypes isolated from birds, swine and horses not yet seen in the human population. ", {"entities": [[211, 222, "PATH"]]}]
["ABSTRACT: Childhood asthma in the Caribbean is advancing in prevalence and morbidity.", {"entities": [[20, 26, "PATH"]]}]
["Viral-induced exacerbations of asthma are independent of seasons in this tropical climate.", {"entities": [[31, 37, "PATH"], [31, 37, "PATH"]]}]
["In those models, vagal nerve transaction and splenectomy decreased cytokine release and protected against lung injury and mortality.", {"entities": [[76, 83, "PATH"]]}]
["TITLE: Intensive-care patients with severe novel influenza A (H1N1) virus infection - Michigan, June 2009.  ", {"entities": [[49, 60, "PATH"]]}]
["ABSTRACT: Two rapid real-time RT-PCR assays, specific for respiratory syncytial virus (RSV) and influenza A and B, were evaluated for the detection of these viruses in clinical respiratory samples.", {"entities": [[96, 107, "PATH"]]}]
["ABSTRACT: The threat of outbreak of infectious disease such as non-seasonal influenza A (H1N1), commonly referred to as Swine Flu, can provoke the implementation of public health control measures such as quarantine.", {"entities": [[76, 87, "PATH"]]}]
["TITLE: Immune responses to T-cell epitopes of SARS CoV-N protein are enhanced by N immunization with a chimera of lysosome-associated membrane protein.  ", {"entities": [[114, 122, "PATH"]]}]
["ABSTRACT: The preparation and medical care during the influenza A(H1N1) outbreak (June 2009) in a high complexity level, public, general hospital with laboratory diagnosis, general and intensive care (ICU) hospitalization is described.", {"entities": [[54, 65, "PATH"]]}]
["TITLE: Bid cleavage, cytochrome c release and caspase activation in canine coronavirus-induced apoptosis.  ", {"entities": [[34, 41, "PATH"], [95, 104, "PATH"]]}]
["TITLE: Critically ill patients with 2009 influenza A(H1N1) infection in Canada.  ", {"entities": [[41, 52, "PATH"]]}]
["Critical illness occurred in 215 patients with confirmed (n = 162), probable (n = 6), or suspected (n = 47) community-acquired 2009 influenza A(H1N1) infection.", {"entities": [[132, 143, "PATH"]]}]
["Critical illness due to 2009 influenza A(H1N1) in Canada occurred rapidly after hospital admission, often in young adults, and was associated with severe hypoxemia, multisystem organ failure, a requirement for prolonged mechanical ventilation, and the frequent use of rescue therapies.   ", {"entities": [[29, 40, "PATH"]]}]
["RESULTS: Critical illness occurred in 215 patients with confirmed (n = 162), probable (n = 6), or suspected (n = 47) community-acquired 2009 influenza A(H1N1) infection.", {"entities": [[141, 152, "PATH"]]}]
["CONCLUSIONS: Critical illness due to 2009 influenza A(H1N1) in Canada occurred rapidly after hospital admission, often in young adults, and was associated with severe hypoxemia, multisystem organ failure, a requirement for prolonged mechanical ventilation, and the frequent use of rescue therapies.   ", {"entities": [[42, 53, "PATH"]]}]
["ABSTRACT: The novel influenza A(H1N1) pandemic affected Australia and New Zealand during the 2009 southern hemisphere winter.", {"entities": [[20, 31, "PATH"]]}]
["An observational study of all patients (n = 68) with 2009 influenza A(H1N1)-associated ARDS treated with ECMO in 15 intensive care units (ICUs) in Australia and New Zealand between June 1 and August 31, 2009. ", {"entities": [[58, 69, "PATH"]]}]
["Sixty-eight patients with severe influenza-associated ARDS were treated with ECMO, of whom 61 had either confirmed 2009 influenza A(H1N1) (n = 53) or influenza A not subtyped (n = 8), representing an incidence rate of 2.6 ECMO cases per million population.", {"entities": [[120, 131, "PATH"], [150, 161, "PATH"]]}]
["TITLE: A case of benign acute childhood myositis associated with influenza A (H1N1) virus infection.  ", {"entities": [[65, 76, "PATH"]]}]
["Furthermore, the nsp1-40S ribosome complex induced the modification of the 5' region of capped mRNA template and rendered the template RNA translationally incompetent.", {"entities": [[26, 34, "PATH"]]}]
["TITLE: The RNA polymerase activity of SARS-coronavirus nsp12 is primer dependent.  ", {"entities": [[11, 25, "PATH"]]}]
["ABSTRACT: An RNA-dependent RNA polymerase (RdRp) is the central catalytic subunit of the RNA-synthesizing machinery of all positive-strand RNA viruses.", {"entities": [[27, 41, "PATH"]]}]
["On the other hand, Plasmodium vivax malaria seldom results in pulmonary damage, and pulmonary complications are exceedingly rare.", {"entities": [[36, 43, "PATH"]]}]
["The use of NIPPV in vivax-malaria related ARDS was associated with a good outcome.   ", {"entities": [[26, 33, "PATH"]]}]
["TITLE: H1N1 influenza A virus-associated acute lung injury: response to combination oseltamivir and prolonged corticosteroid treatment.  ", {"entities": [[12, 23, "PATH"]]}]
["Three beta-defensins, CBD1, CBD103 and CBD108, were detected in respiratory cells.", {"entities": [[11, 20, "PATH"]]}]
["ABSTRACT: Young infants with measles requiring respiratory support have a significant risk for death and long-term complications.", {"entities": [[29, 36, "PATH"]]}]
["A steady number of cases of imported malaria are also seen in many countries of the developed world.", {"entities": [[37, 44, "PATH"]]}]
["Plasmodium falciparum malaria and to some extent malaria caused by other species of Plasmodium can lead to many complications such as acute respiratory distress syndrome (ARDS), cerebral malaria, acute renal failure, severe anemia, thrombocytopenia, and bleeding complications.", {"entities": [[22, 29, "PATH"], [49, 56, "PATH"], [187, 194, "PATH"]]}]
["Effective management of severe malaria includes early suspicion, prompt diagnosis, early institution of appropriate antimalarial chemotherapy, and supportive care, preferably in an intensive care unit.", {"entities": [[31, 38, "PATH"]]}]
["However, the possibility of within-flight transmission of H1N1 has not been evaluated; although it is known that smallpox, measles, tuberculosis, SARS and seasonal influenza can be transmitted during commercial flights.", {"entities": [[123, 130, "PATH"], [132, 144, "PATH"]]}]
["ABSTRACT: Severe respiratory failure (including acute lung injury and acute respiratory distress syndrome) caused by 2009 H1N1 influenza infection has been reported worldwide.", {"entities": [[127, 146, "PATH"]]}]
["The protein was detected within the endoplasmatic reticulum/Golgi intermediate compartment (ERGIC) where coronavirus assembly and budding takes place.", {"entities": [[130, 137, "PATH"], [130, 137, "PATH"]]}]
["FcgammaRs regulate phagocytosis and cell-mediated cytotoxicity, and initiate the release of inflammatory mediators.", {"entities": [[81, 88, "PATH"]]}]
["TITLE: Severe influenza A virus (H1N1) infection in pregnancy.  ", {"entities": [[14, 25, "PATH"]]}]
["Four scientific search engines using 12 search sequences identified 21 mask studies in healthcare settings for the prevention of transmission of respiratory syncytial virus, Bordetella pertussis, and severe acute respiratory syndrome.", {"entities": [[185, 194, "PATH"]]}]
["ABSTRACT: Between August and September 2009, on Reunion Island, our Intensive Care Unit (ICU) treated several severe Influenza A (H1N1) S-OIV cases.", {"entities": [[117, 128, "PATH"]]}]
["ABSTRACT: Severe falciparum malaria is a medical emergency that is associated with a high rate of mortality, even when treated in an Intensive Care Unit.", {"entities": [[28, 35, "PATH"]]}]
["TITLE: Effect on tuberculosis outcomes of educational outreach to South African clinics during two randomised trials.  ", {"entities": [[17, 29, "PATH"]]}]
["Clinicians facing an unexplained life-threatening condition in the first week of life should take into consideration the possibility of neonatal toxoplasmosis.   ", {"entities": [[145, 158, "PATH"]]}]
["ABSTRACT: The rapid spread of the 2009 Influenza A (H1N1) around the world underscores the need for a better knowledge of epidemiology, clinical features, outcomes, and mortality predictors, especially in the most severe presentations. ", {"entities": [[39, 50, "PATH"]]}]
["We included all adult patients with confirmed influenza A (H1N1) infection that were referred to the medical intensive care unit of a large academic hospital in Cape Town for ventilatory support in this prospective observational study. ", {"entities": [[46, 57, "PATH"]]}]
["ABSTRACT: To observe clinical features of severe influenza A H1N1 in Qinghai Province. ", {"entities": [[49, 60, "PATH"]]}]
["The clinical data of 75 severe influenza A H1N1 patients were analyzed retrospectively in regard to common features, clinical symptoms, signs, laboratory data and treatments hospitalized in Qinghai Hospital for Infectious Diseases during September 4, 2009 to December 31, 2009. ", {"entities": [[31, 42, "PATH"]]}]
["RESULTS: The first case with severe influenza A H1N1 was diagnosed on October 14, and up to 75 patients (47.78%) on December 31.", {"entities": [[36, 47, "PATH"]]}]
["TITLE: Tongue swelling complicating management of a ventilated patient with acute respiratory distress syndrome secondary to novel influenza A (H1N1).  ", {"entities": [[131, 142, "PATH"]]}]
["TITLE: Computational approaches for the discovery of cysteine protease inhibitors against malaria and SARS.  ", {"entities": [[90, 97, "PATH"]]}]
["ABSTRACT: Malaria remains a major health concern in tropical and subtropical countries.", {"entities": [[10, 17, "PATH"]]}]
["We report a case of AMAN variant of GBS associated with proven H1N1 influenza A infection.", {"entities": [[68, 79, "PATH"]]}]
["Also, many of these patients present with significant hemodynamic compromise suggesting systemic cytokine release.", {"entities": [[106, 113, "PATH"]]}]
["TITLE: Outbreak of pandemic influenza A (H1N1-2009) in Singapore, May to September 2009.  ", {"entities": [[28, 39, "PATH"]]}]
["To our knowledge, this is the first report that SARS-CoV NP interacts with the proteasome subunit p42 within host cells.", {"entities": [[79, 89, "PATH"]]}]
["Inhibition of the proteasome by different chemical compounds (i.e., MG132, epoxomicin, and Velcade) appeared to not only impair entry but also RNA synthesis and subsequent protein expression of different CoVs (i.e., mouse hepatitis virus [MHV], feline infectious peritonitis virus, and severe acute respiratory syndrome CoV).", {"entities": [[18, 28, "PATH"]]}]
["TITLE: The proteasome inhibitor Velcade enhances rather than reduces disease in mouse hepatitis coronavirus-infected mice.  ", {"entities": [[11, 21, "PATH"]]}]
["TITLE: [Influence of concomitant illness on clinical manifestations and severity of A/H1N1 influenza infection among patients hospitalized in the Hospital of Infectious Diseases in Warsaw--clinical cases].  ", {"entities": [[91, 110, "PATH"]]}]
["The similarities between the physiopathological lesions described here and the ones occurring in humans, as well as the demonstration that VEGF is a critical host factor in the onset of malaria-associated ALI in mice, not only offers important mechanistic insights into the processes underlying the pathology related with malaria but may also pave the way for interventional studies.   ", {"entities": [[186, 193, "PATH"], [322, 329, "PATH"]]}]
["ABSTRACT: The natural history and consequences of severe H1N1 influenza infection among cancer patients are not yet fully characterized.", {"entities": [[62, 81, "PATH"]]}]
["ABSTRACT: Among the most severe complications caused by the influenza A virus H1N1 pandemic is the Acute Respiratory Distress Syndrome (ARDS).", {"entities": [[60, 71, "PATH"]]}]
["This case illustrates the serious nature of malaria in the pregnant patient.", {"entities": [[44, 51, "PATH"]]}]
["TITLE: Genome informatics of influenza A: from data sharing to shared analytical capabilities.  ", {"entities": [[29, 40, "PATH"]]}]
["Further analysis revealed that vaccine-matched circulating influenza A viruses were significantly associated with lower excess P&I mortality during post-SARS winters (i.e., 2005-2007) than during pre-SARS winters [0.03+/-0.06 vs. 1.57+/-1.27, p = 0.01].", {"entities": [[59, 70, "PATH"]]}]
["ABSTRACT: Occupational pulmonary infectious diseases include tuberculosis (TB) and many viral pathogens, including influenza, coronavirus (severe acute respiratory syndrome or SARS), varicella, respiratory syncytial virus, and hantavirus.", {"entities": [[61, 73, "PATH"]]}]
["ECMO may be an effective salvage treatment for patients with influenza A (H1N1)-related ARDS presenting rapid refractory respiratory failure, particularly when provided by a mobile team allowing early cannulation prior to transfer to a reference centre.   ", {"entities": [[61, 72, "PATH"]]}]
["Respiratory samples were tested using a combination of two commercially available reverse transcription-PCR (RT-PCR) DNA microarray systems allowing rapid detection of influenza A virus strains, including the new A/H1N1v strain as well as 20 other common or newly discovered respiratory viruses.", {"entities": [[168, 179, "PATH"]]}]
["Of the 95 respiratory samples tested, 30 (31%) were positive for the detection of influenza A/H1N1v virus infection by both RT-PCR DNA microarray and classical real-time RT-PCR detection assays.", {"entities": [[82, 93, "PATH"]]}]
["Among the infections, 25 (83%) were monoinfections, whereas 5 (17%) were multiple infections associating influenza A/H1N1v virus with coronavirus (CoV), human bocavirus (HBoV), respiratory syncytial virus (RSV), or human rhinoviruses (HRVs).", {"entities": [[105, 116, "PATH"]]}]
["Among these infections, we observed 30 monoinfections (HRVs [63%], parainfluenza viruses [PIVs] [20%]), influenza A/H3N2 virus [6%], coronavirus [4%], and HBoV [4%]) and 5 multiple infections, in which HRVs and PIVs were the most frequently detected viruses.", {"entities": [[104, 115, "PATH"]]}]
["Respondents reported use of noninvasive positive-pressure ventilation for acute respiratory failure in lower airway disease (70%), asthma (51%), acute lung injury/acute respiratory distress syndrome (43%), and upper airway obstruction (31%).", {"entities": [[131, 137, "PATH"]]}]
["These results may have infection control implications for other airborne infections, such as severe acute respiratory syndrome and tuberculosis, as well as for pandemic influenza infection.   ", {"entities": [[131, 143, "PATH"], [169, 188, "PATH"]]}]
["Influenza A, B and coronavirus antibody titers were measured in 257 subjects with recurrent unipolar and bipolar disorder and healthy controls, by SCID.", {"entities": [[0, 11, "PATH"]]}]
["The xTAG additionally subtypes influenza A as seasonal H1 and H3. ", {"entities": [[31, 42, "PATH"]]}]
["For a 10-year period between 1998 and 2007 we studied the trend, epidemiological characteristics, proportion of imported versus local transmission of malaria, viral hepatitis (hepatitis A and E), enteric fevers (typhoid and paratyphoid), cholera, chikungunya and SARS. ", {"entities": [[150, 157, "PATH"]]}]
["TITLE: Zn(2+) inhibits coronavirus and arterivirus RNA polymerase activity in vitro and zinc ionophores block the replication of these viruses in cell culture.  ", {"entities": [[51, 65, "PATH"]]}]
["It is caused due to release of nitrogen gas bubbles that impinge the blood vessels of the spinal cord and brain and result in severe neurodeficit.", {"entities": [[20, 27, "PATH"]]}]
["ABSTRACT: Early use of corticosteroids in patients affected by pandemic (H1N1)v influenza A infection, although relatively common, remains controversial. ", {"entities": [[80, 91, "PATH"]]}]
["Two children received treatment with oseltamivir (one boy with congenital heart defect and Down's syndrome and another with severe bronchial asthma).", {"entities": [[141, 147, "PATH"], [141, 147, "PATH"]]}]
["ABSTRACT: Exposure of military and civilian populations to inhaled toxic chemicals can take place as a result of deliberate release (warfare, terrorism) or following accidental releases from industrial concerns or transported chemicals.", {"entities": [[124, 131, "PATH"]]}]
["TITLE: [Two adult cases of influenza A/H1N1v virus pneumonia hospitalized in the Intensive Care Unit of the Reims University Medical Centre].  ", {"entities": [[27, 38, "PATH"]]}]
["Here, we report a fatal case of acute interstitial myocarditis associated with novel influenza A/H1N1 infection in an immunocompetent young woman.", {"entities": [[85, 96, "PATH"]]}]
["This case series summarizes the disease course of four patients with 2009 influenza A(H1N1) infection who were treated at our institution from November 2009 until September 2010.", {"entities": [[74, 85, "PATH"]]}]
["Except for one patient who died before influenza A(H1N1) infection had been diagnosed, all patients received antiviral therapy with oseltamivir and supportive critical care.", {"entities": [[39, 50, "PATH"]]}]
["Acute respiratory distress syndrome due to influenza A(H1N1) infection developed in one patient.", {"entities": [[43, 54, "PATH"]]}]
["TITLE: 2009 pandemic influenza A (H1N1) and vaccine failure in pregnancy.  ", {"entities": [[21, 32, "PATH"]]}]
["TITLE: Distinct patterns of IFITM-mediated restriction of filoviruses, SARS coronavirus, and influenza A virus.  ", {"entities": [[93, 104, "PATH"]]}]
["Influenza A H5N1 has had a profound effect on the poultry industry.", {"entities": [[0, 11, "PATH"]]}]
["We discuss the role of computational chemistry in the development of small molecules as agents against HIV integrase, HIV-1 protease, HIV-1 reverse transcriptase, the influenza virus M2 channel protein, influenza virus neuraminidase, the SARS coronavirus main proteinase and spike protein, thymidine kinases of herpes viruses, hepatitis c virus proteins and other flaviviruses as well as human rhinovirus coat protein and proteases, and other picornaviridae.", {"entities": [[327, 338, "PATH"]]}]
["TITLE: Computed tomography findings from patients with ARDS due to Influenza A (H1N1) virus-associated pneumonia.  ", {"entities": [[67, 78, "PATH"]]}]
["ABSTRACT: Nucleocapsid (N) protein of severe acute respiratory syndrome-associated coronavirus (SARS-CoV) is a major pathological determinant in the host that may cause host cell apoptosis, upregulate the proinflammatory cytokine production, and block innate immune responses.", {"entities": [[179, 188, "PATH"]]}]
["ABSTRACT: Airway pressure release ventilation (APRV) and bi-level positive airway pressure (BIPAP) are proposed to reduce patient work of breathing (WOB) sufficiently and to obviate issues related to patient-ventilator synchrony, so that spontaneous breathing can be maintained throughout the course of acute lung injury (ALI).", {"entities": [[26, 33, "PATH"]]}]
["This series suggests that ECMO is a viable treatment for refractory hypoxemia secondary to H1N1 influenza infection in both pediatric and adult patients.   ", {"entities": [[96, 115, "PATH"]]}]
["The purpose of this study was to describe baseline characteristics, development of VAHS, related treatments and associated mortality rate of consecutive critically ill patients with confirmed 2009 influenza A (H1N1) infection and respiratory failure. ", {"entities": [[197, 208, "PATH"]]}]
["The study enrolled 24 patients, including 8 males and 16 females (10 of whom were pregnant), aged 17 to 58 years, with a laboratorily verified diagnosis of pandemic influenza A/H1N1/2009, treated at the intensive care unit for the significant symptoms of acute respiratory failure (RF).", {"entities": [[165, 176, "PATH"]]}]
["RT-PCR was used to detect the following pathogens: influenza A (H1N1) and B, parainfluenza 1-4, adenovirus, respiratory syncytial virus, human rhinovirus, human metapneumovirus, human coronavirus (OC43, 229E, NL63), Chlamydia pneumoniae, Mycoplasma pneumoniae and Legionella species.", {"entities": [[51, 62, "PATH"]]}]
["RESULTS: A respiratory pathogen was detected in 41% of tested patient samples; influenza A (H1N1) and human rhinovirus were both detected in 16%.", {"entities": [[79, 90, "PATH"]]}]
["ABSTRACT: The worldwide outbreak of pandemic influenza A (H1N1 influenza) infection in 2009 caused numerous hospitalizations and deaths resulting from severe complications such as pneumonia, sepsis, and acute respiratory distress syndrome.", {"entities": [[45, 56, "PATH"]]}]
["ABSTRACT: H1N1 subtype of influenza A virus has clinical presentation ranging from mild flu like illness to severe lung injury and acute respiratory distress syndrome (ARDS).", {"entities": [[26, 37, "PATH"]]}]
["We conclude that not all viral infections in children with asthma lead to an asthma exacerbation and the attributing effect of different triggers of asthma exacerbations in children vary across different time periods and across different localities.   ", {"entities": [[59, 65, "PATH"], [77, 83, "PATH"], [149, 155, "PATH"]]}]
["CONCLUSIONS: Patients with clinically stable asthma and healthy controls have similar detection rates of respiratory viruses in samples from nasopharynx, sputum and exhaled air.", {"entities": [[45, 51, "PATH"]]}]
["Legionellosis, foodborne diseases, severe acute respiratory syndrome (SARS), bovine spongiform encephalopathy (BSE), bioterrorism, meningococcal meningitis, tuberculosis, heat waves, and influenza epidemics were found to be cause for most public health crises.", {"entities": [[0, 13, "PATH"], [157, 169, "PATH"]]}]
["TITLE: Clinical manifestations, therapy and outcome of pandemic influenza A (H1N1) 2009 in hospitalized patients.  ", {"entities": [[64, 75, "PATH"]]}]
["The average time from the beginning of influenza A (H1N1) to the admission in hospital was 3 days (0-16 days) and from the moment of hospitalization to the Intensive Care Unit (ICU) admission was 2 days (0-5 days).", {"entities": [[39, 50, "PATH"]]}]
["Fourteen ICU patients were managed with invasive ventilation for 2009 pandemic influenza A (H1N1)-related ARDS.", {"entities": [[79, 90, "PATH"]]}]
["TITLE: SARS-CoV 9b protein diffuses into nucleus, undergoes active Crm1 mediated nucleocytoplasmic export and triggers apoptosis when retained in the nucleus.  ", {"entities": [[119, 128, "PATH"]]}]
["TITLE: Pathogenesis of Influenza A/H5N1 virus infection in ferrets differs between intranasal and intratracheal routes of inoculation.  ", {"entities": [[23, 34, "PATH"]]}]
["Asthma and wheezing may represent more significant risk factors for the development of ACS in children with hemoglobin SC disease.   ", {"entities": [[0, 6, "PATH"]]}]
["ABSTRACT: A 66-year-old woman with hepatitis C related liver cirrhosis presented to our hospital for dyspnoea and cyanosis.", {"entities": [[35, 46, "PATH"]]}]
["While avian infectious bronchitis coronavirus (IBV) infection and avian influenza A virus (IAV) infection both depend on α2,3-linked sialic acids, the host tropism of IBV is restricted compared to that of IAV.", {"entities": [[72, 83, "PATH"]]}]
["ABSTRACT: The role of airway pressure release ventilation in the management of early smoke inhalation injury has not been studied.", {"entities": [[38, 45, "PATH"]]}]
["We compared the effects of airway pressure release ventilation and conventional mechanical ventilation on oxygenation in a porcine model of acute respiratory distress syndrome induced by wood smoke inhalation. ", {"entities": [[43, 50, "PATH"]]}]
["Bovine tuberculosis posed a major threat to the inbred native lion population, but not to translocated lions and their offspring.", {"entities": [[7, 19, "PATH"]]}]
["We propose that association of the viral RNA induces a conformational change in Gag that reveals its nuclear export signal (NES) and prepares that complex for its journey to the plasma membrane for budding.", {"entities": [[198, 205, "PATH"]]}]
["CONCLUSIONS: To the best of our knowledge, there is only a handful of reported cases of post-infection glomerulonephritis with a nephrotic syndrome in a patient with legionellosis.", {"entities": [[166, 179, "PATH"]]}]
["ABSTRACT: Pandemic influenza A (H1N1) emerged rapidly in China in May 2009.", {"entities": [[19, 30, "PATH"]]}]
["Preliminary comparisons with seasonal influenza suggest that pandemic 2009 influenza A (H1N1) disproportionately affects younger ages and causes generally mild disease.", {"entities": [[75, 86, "PATH"]]}]
["Severe illness from 2009 influenza A (H1N1) infection in Shanghai occurred among young individuals.", {"entities": [[25, 36, "PATH"]]}]
["RESULTS: Sixty-two severe or critically ill patients were admitted to the hospital with confirmed 2009 influenza A (H1N1) infection.", {"entities": [[103, 114, "PATH"]]}]
["This is the first case of novel influenza A (H1N1) and Evans syndrome.", {"entities": [[32, 43, "PATH"]]}]
["TITLE: Cerebral edema and a transtentorial brain herniation syndrome associated with pandemic swine influenza A (H1N1) virus infection.  ", {"entities": [[100, 111, "PATH"]]}]
["ABSTRACT: Prior studies of asthma in children with sickle cell disease (SCD) were based on reports of a doctor-diagnosis of asthma with limited description of asthma features.", {"entities": [[27, 33, "PATH"], [124, 130, "PATH"], [159, 165, "PATH"]]}]
["TITLE: Difficulties with neurological prognostication in a young woman with delayed-onset generalised status myoclonus after cardiac arrest due to acute severe asthma.  ", {"entities": [[160, 166, "PATH"]]}]
["ABSTRACT: Caspase-8 (casp8) is required for extrinsic apoptosis, and mice deficient in casp8 fail to develop and die in utero while ultimately failing to maintain the proliferation of T cells, B cells, and a host of other cell types.", {"entities": [[54, 63, "PATH"]]}]
["Further the activity of pyruvate dehydrogenase at 18 and 24 h after the induction of FHF was inhibited by 29 and 43%, respectively.", {"entities": [[24, 46, "PATH"]]}]
["Because secreted phospholipases A2 (sPLA2) are involved in inflammatory processes, the gene expressions of sPLA2s were investigated in both healthy chickens and chickens with infectious bronchitis and lung inflammation.", {"entities": [[17, 31, "PATH"]]}]
["TITLE: Coronavirus infection induces DNA replication stress partly through interaction of its nonstructural protein 13 with the p125 subunit of DNA polymerase δ.  ", {"entities": [[37, 52, "PATH"]]}]
["TITLE: 2009 Influenza A (H1N1) in Panama: a disease affecting children with a benign course.  ", {"entities": [[12, 23, "PATH"]]}]
["TITLE: 2,6-Bis-arylmethyloxy-5-hydroxychromones with antiviral activity against both hepatitis C virus (HCV) and SARS-associated coronavirus (SCV).  ", {"entities": [[85, 96, "PATH"]]}]
["TITLE: Human coronavirus NL-63 infection in a Brazilian patient suspected of H1N1 2009 influenza infection: description of a fatal case.  ", {"entities": [[87, 106, "PATH"]]}]
["Here we describe the case of a young man, who developed acute severe motor inflammatory demyelinating polyradiculoneuropathy during influenza A(H1N1)2009 infection.", {"entities": [[132, 143, "PATH"]]}]
["TITLE: Clinical presentations of pandemic 2009 influenza A (H1N1) virus infection in hospitalized Thai children.  ", {"entities": [[47, 58, "PATH"]]}]
["The correct provisional diagnosis of pandemic influenza infection are 39.5%, the other initial diagnosis are pneumonia, bronchiolitis, tonsillitis, encephalitis, and dengue infection.", {"entities": [[46, 65, "PATH"], [46, 65, "PATH"]]}]
["The burden and character of pandemic influenza infection in developing countries are still incompletely understood.", {"entities": [[37, 56, "PATH"]]}]
["Inhibition of hepatitis C virus replication.  ", {"entities": [[14, 25, "PATH"]]}]
["TITLE: [Therapeutic management of malaria].  ", {"entities": [[34, 41, "PATH"]]}]
["The clinical course of severe cases of influenza A (H1N1) 2009-infection is markedly different from the disease pattern seen during epidemics of seasonal influenza.", {"entities": [[39, 50, "PATH"]]}]
["TITLE: Transmissible gastroenteritis coronavirus RNA-dependent RNA polymerase and nonstructural proteins 2, 3, and 8 are incorporated into viral particles.  ", {"entities": [[63, 77, "PATH"]]}]
["ABSTRACT: Coronavirus replication and transcription are processes mediated by a protein complex, with the RNA-dependent RNA polymerase (RdRp) as a main component.", {"entities": [[120, 134, "PATH"]]}]
["We evaluated the thoracic CT findings in patients with 2009 H1N1 virus infection to describe findings compared to previously reported findings, and to suggest patterns that may be suggestive for 2009 influenza A (H1N1) in an appropriate clinical setting. ", {"entities": [[200, 211, "PATH"]]}]
["While these findings can be associated with other infections; they may be suggestive to 2009 influenza A (H1N1) in the appropriate clinical setting.", {"entities": [[93, 104, "PATH"]]}]
["The pathophysiology of MAS is multifactorial and includes acute airway obstruction, surfactant dysfunction or inactivation, chemical pneumonitis with release of vasoconstrictive and inflammatory mediators, and persistent pulmonary hypertension of newborn (PPHN).", {"entities": [[150, 157, "PATH"]]}]
["ABSTRACT: Positive-sense RNA ((+)RNA) viruses such as hepatitis C virus exploit host cells by subverting host proteins, remodelling subcellular membranes, co-opting and modulating protein and ribonucleoprotein complexes, and altering cellular metabolic pathways during infection.", {"entities": [[54, 65, "PATH"], [243, 261, "PATH"]]}]
["ABSTRACT: The appearance of eight new respiratory viruses, including the SARS coronavirus in 2003 and swine-origin influenza A/H1N1 in 2009, in the human population in the past nine years has tested the ability of virology laboratories to develop diagnostic tests to identify these viruses.", {"entities": [[115, 126, "PATH"]]}]
["TITLE: Pandemic H1N1 influenza infection in children with acute leukemia: a single-center experience.  ", {"entities": [[21, 40, "PATH"]]}]
["ABSTRACT: In English literature, there are only 2 specific series of pandemic H1N1 influenza infection in children with leukemia.", {"entities": [[83, 102, "PATH"]]}]
["TITLE: Understanding the clinical spectrum of complicated Plasmodium vivax malaria: a systematic review on the contributions of the Brazilian literature.  ", {"entities": [[75, 82, "PATH"]]}]
["Clinical atypical cases of malaria are more frequent than published in the indexed literature, probably due to a publication bias.", {"entities": [[27, 34, "PATH"]]}]
["HSA is a valuable biomarker of many diseases, including cancer, rheumatoid arthritis, ischemia, post-menopausal obesity, severe acute graft-versus-host disease, and diseases that need monitoring of the glycemic control.", {"entities": [[64, 84, "PATH"], [134, 159, "PATH"]]}]
["TITLE: [Recommendations of the Infectious Diseases Work Group (GTEI) of the Spanish Society of Intensive and Critical Care Medicine and Coronary Units (SEMICYUC) and the Infections in Critically Ill Patients Study Group (GEIPC) of the Spanish Society of Infectious Diseases and Clinical Microbiology (SEIMC) for the diagnosis and treatment of influenza A/H1N1 in seriously ill adults admitted to the Intensive Care Unit].  ", {"entities": [[343, 354, "PATH"]]}]
["ABSTRACT: The diagnosis of influenza A/H1N1 is mainly clinical, particularly during peak or seasonal flu outbreaks.", {"entities": [[27, 38, "PATH"]]}]
["ABSTRACT: The pandemic of the swine-origin influenza A virus (S-OIV) in 2009 demonstrated severe viral pneumonia followed by acute respiratory distress syndrome (ARDS).", {"entities": [[43, 54, "PATH"]]}]
["Like many other human and animal viruses, coronavirus infection of mammalian cells induces apoptosis.", {"entities": [[91, 100, "PATH"]]}]
["TITLE: Virus-infected alveolar epithelial cells direct neutrophil chemotaxis and inhibit their apoptosis.  ", {"entities": [[95, 104, "PATH"]]}]
["TITLE: Nonstructural proteins 7 and 8 of feline coronavirus form a 2:1 heterotrimer that exhibits primer-independent RNA polymerase activity.  ", {"entities": [[117, 131, "PATH"]]}]
["In this study we observed that TGEV infection induced apoptosis in porcine kidney (PK-15) cells in a time- and dose-dependent manner.", {"entities": [[54, 63, "PATH"]]}]
["We then started mechanical ventilation with airway pressure release ventilation and treated him with antibiotics, peramivir, and corticosteroids, despite negative results for a rapid antigen test for influenza.", {"entities": [[60, 67, "PATH"]]}]
["The new viruses cause respiratory illnesses such as common cold, bronchitis, bronchiolitis, exacerbations of asthma and chronic obstructive pulmonary disease and pneumonia.", {"entities": [[109, 115, "PATH"]]}]
["Biflavonoids appeared to be potent inhibitors of DV-NS5 RdRp with IC (50)s between 0.26 and 3.12 µM. Inhibitory activity evaluations against the RNA polymerase from other Flaviviridae viruses allowed us to conclude that these compounds are specific inhibitors of the DV RNA polymerase.", {"entities": [[145, 159, "PATH"], [270, 284, "PATH"]]}]
["ABSTRACT: The mortality of severe malaria [cerebral malaria (CM), severe malaria anemia (SMA), acute lung injury (ALI) and acute respiratory distress syndrome (ARDS)] remains high despite the availability associated with adequate treatments.", {"entities": [[34, 41, "PATH"], [52, 59, "PATH"], [73, 80, "PATH"]]}]
["Our data indicate that Heme/HO-1, CXCL10/CXCR3 and STAT3 molecules as well as related signaling pathways play very important roles in the pathogenesis of severe malaria.", {"entities": [[161, 168, "PATH"]]}]
["Finally, the functional consequences of palmitoylation are discussed regarding binding of proteins to membranes or membrane rafts, entry of enveloped viruses into target cells by spike-mediated membrane fusion as well as assembly and release of virus particles from infected cells.", {"entities": [[234, 241, "PATH"]]}]
["However, there are no natural or synthetic compounds currently available that can inhibit SARS-CoV. We examined the inhibitory effects of 64 purified natural compounds against the activity of SARS helicase, nsP13, and the hepatitis C virus (HCV) helicase, NS3h, by conducting fluorescence resonance energy transfer (FRET)-based double-strand (ds) DNA unwinding assay or by using a colorimetry-based ATP hydrolysis assay.", {"entities": [[222, 233, "PATH"]]}]
["ABSTRACT: Acylguanidines are a new class of antiviral compounds with the unique ability to target both RNA polymerase and transmembrane proteins of viruses from different families.", {"entities": [[103, 117, "PATH"]]}]
["BIT225, developed by Biotron Limited, is the first acylguanidine in clinical trials against HIV type 1 and hepatitis C virus.", {"entities": [[107, 118, "PATH"]]}]
["TITLE: Influenza A (H1N1) was not associated with obesity in pregnant women living in Toluca, México.  ", {"entities": [[7, 18, "PATH"]]}]
["No new case of influenza A (H1N1) was found after the first eight months of 2010. ", {"entities": [[15, 26, "PATH"]]}]
["TITLE: Intensive care unit patients with 2009 pandemic influenza A (H1N1pdm09) virus infection - United States, 2009.  ", {"entities": [[55, 66, "PATH"]]}]
["BALB/cAnNCr mice (8-12 wk old) were inoculated intranasally with 10,000 plaque-forming units/mouse influenza A/WSN/33 (H1N1).", {"entities": [[99, 110, "PATH"]]}]
["ABSTRACT: θ-Defensins, the only cyclic peptides of animal origin, have been isolated from the leukocytes of rhesus macaques and baboons.", {"entities": [[12, 21, "PATH"]]}]
["The small size, unique structure, and multiple host defense activities of θ-defensins make them intriguing potential therapeutic agents.   ", {"entities": [[76, 85, "PATH"]]}]
["TITLE: National survey of pandemic influenza A (H1N1) 2009-associated encephalopathy in Japanese children.  ", {"entities": [[35, 46, "PATH"]]}]
["Owing to this endowment, MPs can effectively interact with other cell types via fusion, receptor-mediated interaction, uptake, or mediator release, thereby acting as intrinsic stimulators, modulators, or even attenuators in a variety of disease processes.", {"entities": [[139, 146, "PATH"]]}]
["A single-center post hoc analysis of a cohort of intensive care unit patients admitted with SARI due to 2009 Influenza A/H1N1v was done.", {"entities": [[109, 120, "PATH"]]}]
["The primary complication in patients in which malaria contributed to death was acute respiratory distress syndrome (ARDS) and pulmonary edema associated with the accumulation of neutrophils in the interalveolar space (6 cases).", {"entities": [[46, 53, "PATH"], [46, 53, "PATH"]]}]
["RESULTS: Of 17 autopsies, 13 revealed that death could be attributed to P. vivax infection; in the remaining 4, acute diseases other than malaria were found to be the cause of death.", {"entities": [[138, 145, "PATH"]]}]
["Patient age, the presence of underlying conditions, pneumonia, acute respiratory distress syndrome (ARDS) and the need for ventilation were significantly associated with the severity of influenza A(H1N1)pdm09 infection.", {"entities": [[186, 197, "PATH"]]}]
["TITLE: Clinical features of the hospitalized patients with 2009 pandemic influenza A (H1N1) in Santa Fe, Argentina.  ", {"entities": [[73, 84, "PATH"]]}]
["ABSTRACT: During 2009 occurred the emergence and global spread of a novel influenza A (H1N1) virus.", {"entities": [[74, 85, "PATH"]]}]
["ABSTRACT: Shortly after the advent of severe acute respiratory syndrome and the avian influenza, the emergence of the influenza A(H1N1)2009 pandemic caused significant vibrations to the public health authorities and stressed the health systems worldwide.", {"entities": [[118, 129, "PATH"]]}]
["The recent influenza A(H1N1)2009 pandemic has highlighted our weaknesses relating to the diagnosis and assessment of severity of SARI, compromising early treatment and ultimate outcomes; further research based on this experience will help to improve prognosis and boost our future preparedness.", {"entities": [[11, 22, "PATH"]]}]
["ABSTRACT: In 2010, there was an increase in the severity of malaria admissions to Kalawati Saran Children's Hospital, New Delhi and this report describes the morbidity and mortality profile. ", {"entities": [[60, 67, "PATH"]]}]
["Risk of mortality in vivax malaria was highest in patients with ARDS followed by MODS and shock.   ", {"entities": [[27, 34, "PATH"]]}]
["Influenza infection of mice results in impairment of alveolar gas exchange consistent with rapid development of acute lung injury and progression to ARDS.", {"entities": [[0, 19, "PATH"]]}]
["The use of lung-protective ventilation has helped to reduce mortality from malaria-induced ALI/ARDS, but permissive hypercapnia in unconscious patients is not recommended because increased intracranial pressure and cerebral swelling may occur in cerebral malaria.", {"entities": [[75, 82, "PATH"], [255, 262, "PATH"]]}]
["The technique has also been successfully used as a rescue therapy for the most severe ARDS cases associated with the recent Influenza A(H1N1) pandemic.", {"entities": [[124, 135, "PATH"]]}]
["ALI/ARDS secondary to pandemic influenza infection is associated with more severe respiratory compromise but has lower overall acuity and better survival rates than ALI/ARDS due to other causes.", {"entities": [[31, 50, "PATH"]]}]
["ABSTRACT: Programmed -1 frameshifting, whereby the reading frame of a ribosome on messenger RNA is shifted in order to generate an alternate gene product, is often triggered by a pseudoknot structure in the mRNA in combination with an upstream slippery sequence.", {"entities": [[70, 78, "PATH"]]}]
["Most cases of influenza A (H1N1 swl) are either mild or severe diseases; it may be especially serious in previously unaffected young and middle-aged subjects and develop into acute respiratory distress syndrome with the fatal outcome.", {"entities": [[14, 25, "PATH"]]}]
["Both pathogens have a major impact on the lung as the prime target organ for aerogenic Mycobacterium tuberculosis and the site for one of the main complications in severe malaria, malaria-associated acute respiratory distress syndrome (MA-ARDS).", {"entities": [[101, 113, "PATH"], [171, 178, "PATH"], [180, 187, "PATH"]]}]
["Our study provides evidence that malaria-induced immune responses impair host resistance to Mycobacterium tuberculosis.", {"entities": [[33, 40, "PATH"], [106, 118, "PATH"]]}]
["RESULTS: We estimated that the influenza A(H1N1)pdm09 mortality rate per 100,000 person-years (py) ranged from 1.5 among persons aged 5-44 years to 5.6 among persons aged ≥ 65 years.", {"entities": [[31, 42, "PATH"]]}]
["CONCLUSIONS: Influenza A(H1N1)pdm09 caused a similar burden of disease in Argentina as in other countries.", {"entities": [[13, 24, "PATH"]]}]
["ABSTRACT: The degradative activity of the human immunodeficiency virus type 1 (HIV-1) reverse transcriptase (RT), termed ribonuclease H (RNase H), which hydrolyzes the RNA component of the heteroduplex RNA:DNA replication intermediate, is an excellent target for drug discovery.", {"entities": [[206, 221, "PATH"]]}]
["TITLE: Extracorporeal membrane oxygenation for pandemic influenza A(H1N1)-induced acute respiratory distress syndrome: a cohort study and propensity-matched analysis.  ", {"entities": [[56, 67, "PATH"]]}]
["ABSTRACT: Many patients with severe acute respiratory distress syndrome (ARDS) caused by influenza A(H1N1) infection receive extracorporeal membrane oxygenation (ECMO) as a rescue therapy. ", {"entities": [[89, 100, "PATH"]]}]
["Rhabdomyolysis is characterized by injury of skeletal muscle with subsequent release of intracellular contents, such as myoglobin, potassium and creatine phosphokinase.", {"entities": [[77, 84, "PATH"]]}]
["ABSTRACT: The clinical manifestations of severe malaria are several and occur in different anatomical sites.", {"entities": [[48, 55, "PATH"]]}]
["We characterized fluctuations in nasal aspirate cytokines during naturally occurring respiratory viral infections in children with asthma. ", {"entities": [[131, 137, "PATH"]]}]
["Viral infections were detected in 3 of the 'well' weeks and 17 of the 'sick' weeks (10 rhinovirus, three coronavirus, two influenza A, two influenza B, two respiratory syncytial virus, one parainfluenza).", {"entities": [[122, 133, "PATH"], [122, 133, "PATH"]]}]
["The burden of vivax malaria is 78.7% and the profile of vivax malaria in this region has scarcely been studied. ", {"entities": [[20, 27, "PATH"], [62, 69, "PATH"]]}]
["The results highlight the need to strengthen, amongst the health staff, the knowledge of the guidelines for the clinical care of malaria patients, in order to make a correct clinical diagnosis and provide appropriate treatment.   ", {"entities": [[129, 136, "PATH"]]}]
["For one, our study demonstrates the advantages of biodegradable IFNα-coated R-Chitosan NPs for controlled cytokine release, and thereby improved therapy.", {"entities": [[115, 122, "PATH"]]}]
["Examination of sputum and urine revealed acid-fast bacilli, which were later confirmed as Mycobacterium tuberculosis sensitive to all drugs.", {"entities": [[104, 116, "PATH"]]}]
["Among patients with asthma, those admitted to an intensive care unit (ICU) or who died (n = 38) compared with survivors not admitted to an ICU (n = 99) were more likely to have pneumonia on admission (60% vs. 27%, p < 0.01) or acute respiratory distress syndrome (24% vs. 0%, p < 0.01) and less likely to receive influenza antiviral agents ≤ 2 days of admission (73% vs. 92%, p = 0.02). ", {"entities": [[20, 26, "PATH"]]}]
["Influenza antiviral agents should be started early in hospitalized patients with suspected influenza, including those with asthma.   ", {"entities": [[123, 129, "PATH"]]}]
["When compared with health outcomes among formula-fed children, the health advantages associated with breastfeeding include a lower risk of acute otitis media, gastroenteritis and diarrhea, severe lower respiratory infections, asthma, sudden infant death syndrome, obesity and other childhood diseases and conditions.", {"entities": [[226, 232, "PATH"]]}]
["RESULTS: When compared with health outcomes among formula-fed children, the health advantages associated with breastfeeding include a lower risk of acute otitis media, gastroenteritis and diarrhea, severe lower respiratory infections, asthma, sudden infant death syndrome, obesity and other childhood diseases and conditions.", {"entities": [[235, 241, "PATH"]]}]
["Accordingly, we studied the HBP levels in critically ill patients with infection of influenza A(H1N1).Critically ill patients in four intensive care units (ICUs) with polymerase chain reaction (PCR) confirmed infection of influenza A(H1N1) were prospectively evaluated.", {"entities": [[84, 95, "PATH"], [222, 233, "PATH"]]}]
["Human respiratory syncytial virus was the most common virus in children under 5 years of age, and the influenza A virus was the most prevalent virus in children over 5 years of age.", {"entities": [[102, 113, "PATH"]]}]
["We apply it to assess the transmissibility of swine-origin influenza A H3N2v-M virus in the US, Nipah virus in Malaysia and Bangladesh, and also present a non-zoonotic example (cholera in the Dominican Republic).", {"entities": [[59, 70, "PATH"]]}]
["The Malaria Score for Adults (MSA) and Coma Acidosis Malaria (CAM) score have recently been proposed to risk stratify patients with malaria. ", {"entities": [[4, 11, "PATH"], [53, 60, "PATH"], [132, 139, "PATH"]]}]
["Twenty-nine out of 150 pooled fecal samples tested positive by reverse transcription-PCR contained fragments of the RNA-dependent RNA polymerase gene of coronavirus-related viruses.", {"entities": [[130, 144, "PATH"]]}]
["ABSTRACT: Complicated falciparum malaria remains a major cause of morbidity and mortality worldwide.", {"entities": [[33, 40, "PATH"]]}]
["In order of frequency, identified pathogens were respiratory syncytial virus (32.0%), adenovirus (26.2%), parainfluenza viruses type 1-4 (19.4%), rhinovirus (18.4%), influenza A and B (12.6%), human metapneumovirus (12.6%), coronavirus (2.9%), and bocavirus (0.9%).", {"entities": [[166, 177, "PATH"], [166, 177, "PATH"]]}]
["The most common discharge diagnoses were \"URTI\" with or without LRTI/asthma (n=58).", {"entities": [[69, 75, "PATH"], [69, 75, "PATH"]]}]
["TITLE: Acute acalculous cholecystitis in malaria: a review of seven cases from an adult cohort.  ", {"entities": [[41, 48, "PATH"]]}]
["A novel reassortant avian-origin influenza A (H7N9) virus was isolated from respiratory specimens obtained from all three patients and was identified as H7N9.", {"entities": [[33, 44, "PATH"], [46, 50, "PATH"], [153, 157, "PATH"]]}]
["Following infection, we observed rapidly increasing viral RNA synthesis and release of high titres of infectious progeny, followed by a pronounced cytopathology.", {"entities": [[76, 83, "PATH"]]}]
["Of these, 7 risk factors were significantly associated with severe ALRI in a consistent manner across studies, with the following meta-analysis estimates of odds ratios (with 95% confidence intervals): low birth weight 3.18 (1.02-9.90), lack of exclusive breastfeeding 2.34 (1.42-3.88), crowding - more than 7 persons per household 1.96 (1.53-2.52), exposure to indoor air pollution 1.57 (1.06-2.31), incomplete immunization 1.83 (1.32-2.52), undernutrition - weight-for-age less than 2 standard deviations 4.47 (2.10-9.49), and HIV infection 4.15 (2.57-9.74).   ", {"entities": [[529, 542, "PATH"]]}]
["TITLE: Cytokine release syndrome after blinatumomab treatment related to abnormal macrophage activation and ameliorated with cytokine-directed therapy.  ", {"entities": [[16, 23, "PATH"]]}]
["TITLE: [The acute respiratory distress syndrome in malaria: is it always the prerogative of Plasmodium falciparum?].  ", {"entities": [[51, 58, "PATH"]]}]
["Cerebrum is one of the organs involved in the P. Falciparum malaria, which can lead to coma, convulsions, and other neurological sequel.", {"entities": [[60, 67, "PATH"]]}]
["Sequencing of their RNA polymerase (RdRp), spike (S), and nucleocapsid (N) genes revealed that MERS-CoV is more closely related to Pi-BatCoV HKU5 in RdRp (92.1% to 92.3% amino acid [aa] identity) but is more closely related to Ty-BatCoV HKU4 in S (66.8% to 67.4% aa identity) and N (71.9% to 72.3% aa identity).", {"entities": [[20, 34, "PATH"], [36, 40, "PATH"], [149, 153, "PATH"]]}]
["Moreover, the tripeptide pan-ICE (caspase) inhibitor Z-VAD-FMK blocked PHEV-induced apoptosis but did not have an effect on virus production by 96h post-infection.", {"entities": [[84, 93, "PATH"]]}]
["31% cases of severe malaria had vivax monoinfection.", {"entities": [[20, 27, "PATH"]]}]
["The evidence for the role of vitamin D in lung disease is growing - deficiency has been associated with impaired pulmonary function, increased incidence of viral and bacterial infections and inflammatory disease including asthma and COPD.", {"entities": [[222, 228, "PATH"]]}]
["We examined the efficacy of ET as an adjunct treatment for severe malaria using US surveillance data and reviewed the literature to update recommendations. ", {"entities": [[66, 73, "PATH"]]}]
["Previously, we demonstrated that this locus, which contains the gene for accessory protein 3a from severe acute respiratory syndrome coronavirus (SARS-CoV), encodes a protein that forms ion channels and regulates virus release.", {"entities": [[219, 226, "PATH"]]}]
["Clinical hallmarks of von Hippel-Lindau disease are the development of central nervous system hemangioblastomas, renal cell carcinoma, pheochromocytoma, neuroendocrine tumors and endolymphatic sac tumors.", {"entities": [[113, 133, "PATH"]]}]
["ABSTRACT: Ferrets are widely used as a small animal model for a number of viral infections, including influenza A virus and SARS coronavirus.", {"entities": [[102, 113, "PATH"]]}]
["Among the 26 patients whose measles vaccination status was documented, none had received 2 injections.", {"entities": [[28, 35, "PATH"]]}]
["Measles is a disease with protean and potentially deceptive clinical manifestations, especially in the immunocompromised patient.", {"entities": [[0, 7, "PATH"]]}]
["A retrospective analysis was performed on all patients with p. vivax malaria admitted to our center between January 2009 and December 2011.", {"entities": [[69, 76, "PATH"]]}]
["Moreover, γ-PGA (2000 kDa) displayed an antiviral activity against SARS coronavirus and hepatitis C virus.", {"entities": [[88, 99, "PATH"]]}]
["Accessory protein 4a was found to block interferon induction at the level of melanoma differentiation-associated protein 5 (MDA5) activation presumably by direct interaction with double-stranded RNA.    ", {"entities": [[77, 85, "PATH"]]}]
["The results showed that TGEV infection induced cell cycle arrest at S and G2/M phases in both asynchronous and synchronized PK-15 and ST cells, while UV-inactivated TGEV lost the ability of induction of cell cycle arrest.", {"entities": [[47, 57, "PATH"], [203, 213, "PATH"]]}]
["In relation to definition, epidemiology, and pathophysiology, this review aims to summarize current knowledge concerning exacerbation of both COPD and asthma by focusing on the clinical significance of associated respiratory virus infections.    ", {"entities": [[151, 157, "PATH"]]}]
["Only one patient was co-infected with bocavirus and influenza A virus.", {"entities": [[52, 63, "PATH"]]}]
["Demographic analyses revealed that the school/daycare attendance was the only parameter associated with a significantly increased risk for influenza infection.", {"entities": [[139, 158, "PATH"]]}]
["Samples were tested with multiplexed-PCR, using an automated system for nine respiratory viruses, Chlamydophila pneumoniae, Mycoplasma pneumoniae, and Bordetella pertussis.", {"entities": [[162, 171, "PATH"]]}]
["Gene ontology category, KEGG pathway, and gene interaction networks (STRING analysis) were analyzed to identify relationships among differentially expressed genes involved in signal transduction, cell adhesion, immune responses, apoptosis regulation, positive regulation of the I-kappaB kinase/NF-kappaB cascade and response to cytokine stimulus.", {"entities": [[229, 238, "PATH"], [229, 238, "PATH"]]}]
["Medications normally prescribed for COPD can potentially be useful in the CAS patient, particularly those with asthma-COPD overlap syndrome.", {"entities": [[111, 117, "PATH"]]}]
["TITLE: The unusual presentation of a usual organism - the changing spectrum of the clinical manifestations of Plasmodium vivax malaria in children: a retrospective study.  ", {"entities": [[127, 134, "PATH"]]}]
["A majority of the deaths are attributed to severe malaria which is caused by Plasmodium falciparum.", {"entities": [[50, 57, "PATH"]]}]
["There is a further need to study the pathophysiology, virulence factors and the molecular mechanisms which are involved in malaria.   ", {"entities": [[123, 130, "PATH"], [123, 130, "PATH"]]}]
["The other patient came down with malaria-induced respiratory complication during the course of treatment.", {"entities": [[33, 40, "PATH"]]}]
["Lastly, CAS is complicated by the fact that asthma care in diverse healthcare settings is haphazard.", {"entities": [[44, 50, "PATH"]]}]
["A recent randomized controlled trial (RCT) comparing hyperimmune globulin prepared from convalescent plasma against normal intravenous gammaglobulin (IVIG) manufactured before 2009 as control in patients with severe A(H1N1)pdm09 infection on standard antiviral treatment has shown that the hyperimmune globulin group who received treatment within 5 days of symptom onset had a lower viral load and reduced mortality compared with the controls.", {"entities": [[218, 222, "PATH"]]}]
["ABSTRACT: During the recent influenza A (H1N1) pandemic, due to severe respiratory failure many patients required treatment with alternative ventilator modalities including High Frequency Oscillatory Ventilation (HFOV).", {"entities": [[28, 39, "PATH"]]}]
["Although the incidence of tuberculosis has decreased in the developed world, it is still a significant public health problem in the rest of the world.", {"entities": [[26, 38, "PATH"]]}]
["Even with the development of new pharmaceuticals to treat tuberculosis, there is no indication that the disease will be eradicated.", {"entities": [[58, 70, "PATH"]]}]
["Severe asthma is a heterogeneous disease with many phenotypes and endotypes.", {"entities": [[7, 13, "PATH"]]}]
["Furthermore, defective IFN-λ production by humans with asthma impairs the control of rhinovirus infection.", {"entities": [[55, 61, "PATH"]]}]
["ABSTRACT: Over the past decade, Vietnam has successfully responded to global health security (GHS) challenges, including domestic elimination of severe acute respiratory syndrome (SARS) and rapid public health responses to human infections with influenza A(H5N1) virus.", {"entities": [[245, 256, "PATH"]]}]
["TITLE: Clinical Manifestations, Treatment, and Outcome of Hospitalized Patients with Plasmodium vivax Malaria in Two Indian States: A Retrospective Study.  ", {"entities": [[102, 109, "PATH"]]}]
["Plasmodium vivax malaria can no longer be considered a benign condition.", {"entities": [[17, 24, "PATH"]]}]
["TITLE: Influenza A (H1N1) vs non-H1N1 ARDS: analysis of clinical course.  ", {"entities": [[7, 18, "PATH"], [20, 24, "PATH"], [33, 37, "PATH"]]}]
["TGEV infection induced the occurring of apoptosis in swine testicle (ST) cells, down-regulated the expression of Bcl-2, up-regulated the expression of Bax, altered mitochondrial membrane potential, activated p38 MAPK signal pathway, and increased expression of p53 as evidenced by immunofluorescence assays, real-time PCR, flow cytometry and Western blot.", {"entities": [[40, 49, "PATH"]]}]
["Further studies showed that p53 inhibitor attenuated TGEV N protein induced cell cycle arrest at S and G2/M phases and apoptosis through reversing the expression changes of cdc2, cdk2 and cyclin B1 and the translocation changes of Bax and cytochrome c induced by TGEV N protein.", {"entities": [[76, 86, "PATH"], [119, 128, "PATH"]]}]
["TITLE: Neuroleptic malignant-like syndrome with a slight elevation of creatine-kinase levels and respiratory failure in a patient with Parkinson's disease.  ", {"entities": [[135, 154, "PATH"]]}]
["The patient, a 68-year-old woman with a 4-years history of Parkinson's disease, presented with hyperthermia and severe muscular rigidity.", {"entities": [[59, 78, "PATH"]]}]
["TITLE: Imported falciparum malaria among adults requiring intensive care: analysis of the literature.  ", {"entities": [[27, 34, "PATH"]]}]
["ABSTRACT: Double-stranded RNA-dependent protein kinase (PKR) regulates antiviral activity, immune responses, apoptosis and neurotoxicity.", {"entities": [[109, 118, "PATH"]]}]
["TITLE: Prevalence and molecular characterization of human metapneumovirus in influenza a negative sample in Thailand.  ", {"entities": [[77, 88, "PATH"]]}]
["Phylogenetic analysis based on a conserved region of the RNA-dependent RNA polymerase gene revealed that alphacoronaviruses had diversities with some obvious differences from those reported previously.", {"entities": [[71, 85, "PATH"]]}]
["Consequently, 48 derivatives of dehydroandrographolide and andrographolide were synthesized and evaluated for their anti-HBV properties to yield a series of active derivatives with lower cytotoxicity, including 14 derivatives against HBsAg secretion, 19 derivatives against HBeAg secretion and 38 derivatives against HBV DNA replication.", {"entities": [[321, 336, "PATH"]]}]
["In this paper, we review the knowledge regarding the entry and release of coronaviruses, with particular emphasis on the severe acute respiratory syndrome and Middle East respiratory syndrome coronaviruses.", {"entities": [[63, 70, "PATH"]]}]
["ABSTRACT: In 2011, autochthonous Plasmodium vivax malaria emerged in a focal geographical area in Greece after importation by immigrants from the Indian subcontinent.", {"entities": [[50, 57, "PATH"]]}]
["Importantly, 12 of 44 (27%) influenza A infections and 11 of 27 (41%) RSV infections were positive in only sputum samples.", {"entities": [[28, 39, "PATH"]]}]
["TITLE: Plasmodium falciparum Malaria Complicated by Symmetrical Peripheral Gangrene, Bowel Ischemia, Repeated Candidemia, and Bacteraemia.  ", {"entities": [[29, 36, "PATH"]]}]
["Respiratory viruses were detected during 37 (48%) exacerbations: human rhinovirus (HRV) in 20; an enterovirus or bocavirus in four each; adenoviruses, metapneumovirus, influenza A virus, respiratory syncytial virus, parainfluenza virus 3 or 4 in two each; coronavirus or parainfluenza virus 1 and 2 in one each.", {"entities": [[168, 179, "PATH"]]}]
["Each case examines a significant aspect of One Health operationalisation, framed around the control of both emerging and Neglected Zoonotic Diseases including HPAI, Human African Trypanosomiasis and rabies.", {"entities": [[171, 194, "PATH"]]}]
["Sensitive detection with nested PCR confirmed only the presence of P. vivax species and concomitant infections such as tuberculosis and human immunodeficiency virus (HIV) were also ruled out.", {"entities": [[119, 131, "PATH"]]}]
["Three HIV-infected patients with AIDS were admitted to ICU and were treated with ECMO: a 21 years old Caucasian female with congenital HIV infection presented with Pneumocystis jirovecii pneumonia (PJP); a 38 years old Caucasian female with HIV-HCV infection and L. pneumophila pneumonia; a 24 years old Caucasian male with fever, cough weight loss and PJP pneumonia.", {"entities": [[135, 148, "PATH"]]}]
["Here, we identified the steps that govern -1PRF by following the stepwise movement of the ribosome through the frameshifting site of a model mRNA derived from the IBV 1a/1b gene in a reconstituted in vitro translation system from Escherichia coli.", {"entities": [[90, 98, "PATH"]]}]
["The slippage of the ribosome into the -1 frame accelerates the completion of translocation, thereby further favoring translation in the new reading frame.    ", {"entities": [[20, 28, "PATH"]]}]
["TITLE: Clinical and epidemiological analysis of the first case of human infection with avian influenza A (H7N9) virus in Shenzhen, China.  ", {"entities": [[93, 104, "PATH"]]}]
["One of the epimers, 4-[(1S, 3R, 4R, 7R)-7-hydroxy-1-(hydroxymethyl)-2,5-dioxabicyclo[2.2.1]heptan-3-yl]-3-oxo-3,4-dihydropyrazine-2-carboxamide 8a, with high antiviral activities (IC50 = 7.41, 5.63 μm for H3N2 and H1N1, respectively) and remarkable low cytotoxicity (TC50 > 200 μm), has great potential for further development as a novel anti-influenza A agent.", {"entities": [[343, 354, "PATH"]]}]
["TITLE: Plasmodium vivax malaria--is it really benign?  ", {"entities": [[24, 31, "PATH"]]}]
["This is a novel mechanism by which respiratory viral infection activates inflammasomes, and identifies sensing of disturbances in intracellular ionic concentrations as a novel pathogen-recognition pathway in the lung.    ", {"entities": [[73, 86, "PATH"]]}]
["TITLE: Pegylated interferon α plus ribavirin for the treatment of chronic hepatitis C: a multicentre independent study supported by the Italian Drug Agency.  ", {"entities": [[74, 85, "PATH"]]}]
["Activation of the three branches of UPR modulates a wide variety of signaling pathways, such as mitogen-activated protein (MAP) kinase activation, autophagy, apoptosis, and innate immune response.", {"entities": [[158, 167, "PATH"]]}]
["The impact of other respiratory viruses was 19.4%, and the most commonly detected viruses were human rhinovirus/enterovirus and influenza A(H3N2).", {"entities": [[128, 139, "PATH"]]}]
["We found that higher concentrations of anti-sera against SARS-CoV neutralized SARS-CoV infection, while highly diluted anti-sera significantly increased SARS-CoV infection and induced higher levels of apoptosis.", {"entities": [[201, 210, "PATH"]]}]
["ABSTRACT: Recent experience with pandemic influenza A(H1N1)pdm09 highlighted the importance of global surveillance for severe respiratory disease to support pandemic preparedness and seasonal influenza control.", {"entities": [[42, 53, "PATH"]]}]
["However, the risk of P. vivax resulting in complicated malaria and mortality is not as firmly established as it is with Plasmodium falciparum.", {"entities": [[55, 62, "PATH"]]}]
["Of 922 malaria cases included in the study, P. vivax was the largest (63.4%, 95% confidence interval (CI) 60.3-66.5%) infecting species, followed by P. falciparum (34.4%, 95% CI 31.3-37.5%) and their mixed infection (2.2%, 95% CI 1.3-3.2%).", {"entities": [[7, 14, "PATH"]]}]
["Plasmodium vivax does cause severe malaria and mortality in substantial proportion but results in much lesser amalgamations of multi-organ involvements than P. falciparum.", {"entities": [[35, 42, "PATH"]]}]
["Nitazoxanide inhibits a broad range of influenza A and B viruses including influenza A(pH1N1) and the avian A(H7N9) as well as viruses that are resistant to neuraminidase inhibitors.", {"entities": [[39, 50, "PATH"], [75, 86, "PATH"]]}]
["Clinical trials have indicated a potential role for thiazolides in treating rotavirus and norovirus gastroenteritis and chronic hepatitis B and chronic hepatitis C. Ongoing and future clinical development is focused on viral respiratory infections, viral gastroenteritis and emerging infections such as dengue fever.    ", {"entities": [[152, 163, "PATH"]]}]
["MicroRNAs are likely to play major roles in regulating virus-host interaction in bats, via dampening of inflammatory responses (limiting the effects of immunopathology), and directly limiting the extent of viral replication, either through restricting the availability of essential factors or by controlling apoptosis.", {"entities": [[308, 317, "PATH"]]}]
["Our findings demonstrated that human epithelial pulmonary cells stimulated with bacterial lipopolysaccharide release inflammatory mediators that are able to induce a translational clinically relevant and harmful response in brain cells.", {"entities": [[109, 116, "PATH"]]}]
["Moreover, IRE1α is shown to protect the infected cells from apoptosis by modulating the unfolded-protein response (UPR) and two kinases related to cell survival.", {"entities": [[60, 69, "PATH"]]}]
["Testing before RRP implementation used batched polymerase chain reaction analysis for respiratory syncytial virus and influenza A and B, with additional testing for parainfluenza 1 through 3 in approximately 11% of patients and for human metapneumovirus in less than 1% of patients.", {"entities": [[118, 129, "PATH"]]}]
["The results showed that three Japanese type II FCoVs, M91-267, KUK-H/L and Tokyo/cat/130627, also emerged by homologous recombination between type I FCoV and type II CCoV and their parent viruses were genetically different from one another.", {"entities": [[109, 133, "PATH"]]}]
["ABSTRACT: The pregnant patients are prone to influenza A (H1N1) virus infection, which may rapidly progress to lower respiratory tract infection and subsequent respiratory failure and acute respiratory distress syndrome (ARDS).", {"entities": [[45, 56, "PATH"]]}]
["We report a 31-year old pregnant woman infected with influenza A (H1N1) virus and progressed to ARDS.", {"entities": [[53, 64, "PATH"]]}]
["ABSTRACT: Apoptosis of alveolar macrophages (AMs) plays a pathogenic role in acute lung injury (ALI) and its severe type, acute respiratory distress syndrome (ARDS).", {"entities": [[10, 19, "PATH"]]}]
["We investigated the effects of rat bone marrow mesenchymal stem cells (BMSCs) on lipopolysaccharide (LPS)-induced apoptosis in AMs using transwell experiments, and examined the underlying mechanisms LPS induced AMs apoptosis in a dose- and time-dependent fashion, whereas BMSCs reduced AMs apoptosis when co-cultured at appropriate ratios.", {"entities": [[114, 123, "PATH"], [215, 224, "PATH"], [290, 299, "PATH"]]}]
["TITLE: Acute Respiratory Distress in Children: Croup and Acute Asthma.  ", {"entities": [[63, 69, "PATH"]]}]
["TITLE: The SARS-coronavirus membrane protein induces apoptosis via interfering with PDK1-PKB/Akt signalling.  ", {"entities": [[53, 62, "PATH"]]}]
["ABSTRACT: Because of technological advancements and encouraging experiences during the 2009 influenza A (H1N1) epidemic, many critical care clinicians consider extracorporeal membrane oxygenation (ECMO) a reasonable strategy for managing patients with refractory hypoxemia when standardized therapies have failed.", {"entities": [[92, 103, "PATH"]]}]
["The formulation has potential as a rescue treatment for acute severe asthma.   ", {"entities": [[69, 75, "PATH"]]}]
["This study for the first time reveals that TGEV induces interferon signaling from the point of proteomic analysis.    ", {"entities": [[56, 76, "PATH"]]}]
["Infection with novel avian-origin reassortment influenza A (H7N9) virus is characterized by high fever, cough, and severe respiratory failure and is associated with a high mortality.", {"entities": [[47, 58, "PATH"]]}]
["Animals (n = 7 per group) were randomly assigned to 6 h of MV (airway pressure release ventilation) with: (1) conventional P-MV with VT ≈6 ml/kg (P-MVcontr); (2) UP-MV with VT ≈3 ml/kg (UP-MVcontr); (3) UP-MV with VT ≈3 ml/kg and SB (UP-MVspont); and (4) UP-MV with VT ≈3 ml/kg and pressure supported SB (UP-MVPS).", {"entities": [[79, 86, "PATH"]]}]
["The current findings demonstrate that ACE2 plays a critical role in influenza A (H7N9) virus-induced acute lung injury, and suggest that might be a useful potential therapeutic target for future influenza A (H7N9) outbreaks.    ", {"entities": [[68, 79, "PATH"], [81, 85, "PATH"], [195, 206, "PATH"], [208, 212, "PATH"]]}]
["In both studies, virus-confirmed common cold was caused by three main virus subtypes: human rhinovirus (46%), human coronavirus (25%) and influenza A (14%) virus.", {"entities": [[138, 149, "PATH"], [138, 149, "PATH"]]}]
["TITLE: Clinical outcomes of children with acute asthma and pneumonia in Mulago hospital, Uganda: a prospective study.  ", {"entities": [[48, 54, "PATH"]]}]
["This may be related to focus on and treatment of asthma in this study, and will be analysed in a later study.", {"entities": [[49, 55, "PATH"], [49, 55, "PATH"]]}]
["Hypoxemia, severe malnutrition, and being an infant were associated with poor prognosis among children with acute asthma and pneumonia and need to be addressed in the management protocols.   ", {"entities": [[114, 120, "PATH"], [114, 120, "PATH"]]}]
["RESULTS: The initial study sample was positive in 15 patients with the following respiratory viruses: rhinovirus (6), metapneumovirus (1), coronavirus (2), respiratory syncytial virus (2), parainfluenza virus (2), and influenza A virus (2).", {"entities": [[218, 229, "PATH"]]}]
["A total of 12 hCoV and 17 hBoV were identified in the 217 influenza A positive samples.", {"entities": [[58, 69, "PATH"], [58, 69, "PATH"]]}]
["This explains their participation in virtually every metabolic process that involves nucleic acids, including DNA replication, recombination and repair, transcription, translation, as well as RNA processing.", {"entities": [[110, 125, "PATH"]]}]
["ASA challenge is the gold standard for diagnosing AERD (Curr Allergy Asthma 9:155-163, 2009).", {"entities": [[69, 75, "PATH"]]}]
["In addition to its function as a structural protein, N protein is involved in cell apoptosis or cell-cycle regulation.", {"entities": [[83, 92, "PATH"]]}]
["In this study, we investigated the role of NLRP3 inflammasomes in mice with HALI.", {"entities": [[49, 62, "PATH"]]}]
["As controls, the vesicular stomatitis virus (VSV) and influenza A virus (IAV) were included.", {"entities": [[54, 65, "PATH"]]}]
["Diagnosis of pulmonary tuberculosis was made 10days after admission on examination of cavitary and diffuse infiltrates on a second CT scan, in addition to presence of acid-fast bacilli on smear examination of bronchial aspirates.", {"entities": [[23, 35, "PATH"]]}]
["However, an exacerbated innate immune response, mediated by the melanoma differentiation-associated gene 5 (MDA5) pathway, was observed in cells infected with the mutant virus compared with the response observed in cells infected with the parental virus.", {"entities": [[64, 72, "PATH"]]}]
["In this paper, we present estimates of R₀ and SI from the 2003 SARS outbreak in Hong Kong and Singapore, and the 2009 pandemic influenza A(H1N1) outbreak in South Africa using methods that expand upon an existing Bayesian framework.", {"entities": [[127, 138, "PATH"]]}]
["Biological plausibility of aerosol transmission is evaluated for Severe Acute Respiratory Syndrome coronavirus and norovirus and discussed for Mycobacterium tuberculosis, influenza, and Ebola virus. ", {"entities": [[157, 169, "PATH"]]}]
["The risk of skidding and epidemiological complications conditionally designated as high, moderate and minimal risk importation of measles virus-Rate was considered as high.", {"entities": [[130, 137, "PATH"]]}]
["Of them, nine tested positive for influenza A H1N1 in a screening test and eight in confirmatory polymerase chain reaction.", {"entities": [[34, 45, "PATH"], [34, 45, "PATH"]]}]
["METHODS: Seventeen cases with measles with serious complications in ICU in Anhui Provincial Children's Hospital were recruited from May 2012 to May 2013.", {"entities": [[30, 37, "PATH"]]}]
["When purified histones were delivered to lung via the airways, intense inflammatory injury ensued and type II cells developed large blebs indicating cellular damage and apoptosis.", {"entities": [[169, 178, "PATH"]]}]
["RNA/DNA of influenza A, B, parainfluenza (PI); adeno-, rhino-, RS-viruses, corona-, metapneumo- (MPV) and bocaviruses were detected in nasopharynx smears by PCR with hybridization-fluorescent detection in real time.", {"entities": [[11, 22, "PATH"]]}]
["For these techniques, the highest Youden's index (YI), positive predictive (PPV) and specificity (Sp) values were observed for Core tests (e.g., influenza A [YI:0.86-1.00; PPV:78.95-100.00; Sp:97.32-100.00] & B [YI:0.44-1.00; PPV:100.00; Sp:100.00], hRSV [YI:0.50-0.99; PPV:85.71-100.00; Sp:99.38-100.00], hMPV [YI:0.71-1.00; PPV:83.33-100.00; Sp:99.37-100.00], EV/hRV [YI:0.62-0.82; PPV:93.33-100.00; Sp:94.48-100.00], AdV [YI:1.00; PPV:100.00; Sp:100.00] and hBoV [YI:0.20-0.80; PPV:57.14-100.00; Sp:98.14-100.00]).", {"entities": [[145, 156, "PATH"]]}]
["This methodology closely tracked with traditional pathogenesis metrics, distinguished both virus- and dose-specific responses, and identified long-term respiratory changes following both SARS-CoV and Influenza A Virus infection.", {"entities": [[200, 211, "PATH"]]}]
["The ubiquitin-proteasome, autophagy, and calpain-caspase pathways have all been implicated in early-phase muscle dysfunction.", {"entities": [[14, 24, "PATH"]]}]
["ABSTRACT: Coronaviruses (CoVs) assemble by budding into the lumen of the early Golgi complex prior to exocytosis.", {"entities": [[43, 50, "PATH"], [43, 50, "PATH"]]}]
["The small CoV envelope (E) protein plays roles in assembly, virion release, and pathogenesis.", {"entities": [[67, 74, "PATH"], [67, 74, "PATH"]]}]
["TITLE: Human infection with a novel, highly pathogenic avian influenza A (H5N6) virus: Virological and clinical findings.  ", {"entities": [[61, 72, "PATH"]]}]
["A novel reassortant avian-origin influenza A (H5N6) virus was isolated from the throat swab or trachea aspirate of the patient.", {"entities": [[33, 44, "PATH"], [33, 44, "PATH"]]}]
["Activation of alveolar macrophages in the donor lung causes the release of pro-inflammatory chemokines and cytokines, such as TNF-α.", {"entities": [[64, 71, "PATH"]]}]
["We further demonstrated that MERS-CoV infection induced apoptosis in T cells, which involved the activation of both the extrinsic and intrinsic apoptosis pathways.", {"entities": [[56, 65, "PATH"], [144, 153, "PATH"]]}]
["It causes severe malarial disease similar to those as Plasmodium falciparum including cerebral malaria, severe anaemia, severe thrombocytopenia, hepatic dysfunction, shock, acute respiratory distress syndrome (ARDS), acute renal failure, and pulmonary oedema.", {"entities": [[95, 102, "PATH"]]}]
["ABSTRACT: RNA viruses encode an RNA-dependent RNA polymerase (RdRp) that catalyzes the synthesis of their RNA(s).", {"entities": [[46, 60, "PATH"]]}]
["For the amplification of nucleocapsid (N) and RNA-dependent RNA polymerase (RdRp) genes, hemi-nested PCR (Invitrogen, ABD) was conducted, followed by sequence analysis of 204 nucleotide part of N gene.", {"entities": [[60, 74, "PATH"]]}]
["Empiric treatment is sometimes necessary when suspicion of a certain diagnosis is strong and confirmatory tests are delayed or lacking, particularly for infections that are rapidly progressive (for example, malaria) or for which timing of testing is prolonged (such as leptospirosis).    ", {"entities": [[207, 214, "PATH"]]}]
["The quick release of reactive oxygen species (ROS) by the infected macrophages suggests a plausible viral initiation of NLRP3 inflammasome activation.", {"entities": [[10, 17, "PATH"]]}]
["Bone marrow stromal antigen 2 (BST-2; also known as CD317 or tetherin) was initially identified to be a pre-B-cell growth promoter, but it also inhibits the release of virions of the retrovirus human immunodeficiency virus type 1 (HIV-1) by tethering budding virions to the host cell membrane.", {"entities": [[157, 164, "PATH"], [251, 258, "PATH"]]}]
["We have found that BST-2 is capable of restricting SARS-CoV release from cells; however, we also identified a SARS-CoV protein that inhibits BST-2 function.", {"entities": [[60, 67, "PATH"]]}]
["Bat viruses were 5- and 6-fold more diversified than HCoV-229E in the RNA-dependent RNA polymerase (RdRp) and spike genes.", {"entities": [[84, 98, "PATH"]]}]
["FIPV infected cells underwent early apoptosis at 9 hpi (p < 0.05) followed by late apoptosis at 12 hpi (p < 0.05) and necrosis from 24 hpi (p < 0.05).", {"entities": [[36, 45, "PATH"], [83, 92, "PATH"]]}]
["131 genes from apoptosis cluster (80 down-regulated and 51 up-regulated) along with increase of apoptosis, p53, p38 MAPK, VEGF and chemokines/cytokines signaling pathways were probably involved in apoptosis process.", {"entities": [[15, 24, "PATH"], [96, 105, "PATH"], [197, 206, "PATH"]]}]
["ABSTRACT: This paper aimed to identify the differentially expressed proteins (DEPs) in Calu-3 cells infected by influenza A virus (IAV) subtype H5N1. ", {"entities": [[112, 123, "PATH"]]}]
["ABSTRACT: In March 2013, the Chinese Centre for Disease Control and Prevention confirmed the first reported case of human infection with an avian influenza A H7N9 virus.", {"entities": [[146, 157, "PATH"]]}]
["TITLE: Porcine epidemic diarrhea virus M protein blocks cell cycle progression at S-phase and its subcellular localization in the porcine intestinal epithelial cells.  ", {"entities": [[56, 66, "PATH"]]}]
["This study investigates the subcellular localization and function of PEDV M protein through examination of its effects on cell growth, cell cycle progression, and interleukin 8 (IL-8) expression.", {"entities": [[135, 145, "PATH"]]}]
["The M protein altered swine intestinal epithelial cell line (IEC) growth and induced cell cycle arrest at the S-phase via the cyclin A pathway.", {"entities": [[85, 95, "PATH"]]}]
["ABSTRACT: Different host genetic variants may be related to the virulence and transmissibility of pandemic Influenza A(H1N1)pdm09, influencing events such as binding of the virus to the entry receptor on the cell of infected individuals and the host immune response.", {"entities": [[107, 118, "PATH"]]}]
["The other two studies focussed on tuberculosis transmission control interventions.", {"entities": [[34, 46, "PATH"], [34, 46, "PATH"]]}]
["Subset analyses identified CCL2 as an additional risk factor for tuberculosis (rs1024611; OR = 0.79 [0.72-0.88]).", {"entities": [[65, 77, "PATH"]]}]
["We have developed a method for rapid de novo assembly of the novel influenza A H7N9 virus genome directly from the tracheal aspirate of a patient using semiconductor sequencer without culture and prior sequence information.", {"entities": [[67, 78, "PATH"]]}]
["ABSTRACT: Nowadays, a large number of people in the world are suffering from chronic Hepatitis C. HCV NS5B polymerase conserved across the identified 7 HCV genotypes is considered to be the most promising target in combating HCV.", {"entities": [[85, 96, "PATH"]]}]
["The user-friendly assay detected and differentiated between four viruses [porcine reproductive and respiratory syndrome virus (PRRSV), influenza A virus, porcine circovirus type 2, porcine respiratory corona virus], four bacteria (Mycoplasma hyopneumoniae, Pasteurella multocida, Salmonella enterica serovar Choleraesuis, Streptococcus suis), and further differentiated between type 1 and type 2 PRRSV as well as toxigenic and non-toxigenic P. multocida.", {"entities": [[135, 146, "PATH"]]}]
["More specifically, lung histology, mRNA levels of proinflammatory cytokines and chemokines, and protein expression levels of tight junction proteins were determined.", {"entities": [[125, 139, "PATH"]]}]
["Thus, PDCoV does not induce apoptosis in the infected intestinal enterocytes in vivo, but in two infected cell lines of swine origin, LLC-PK and ST cells.   ", {"entities": [[28, 37, "PATH"]]}]
["Many studies have focused on hypercytokinemia during avian influenza infection.", {"entities": [[59, 78, "PATH"]]}]
["Inflammatory responses and oxidative damage were significantly decreased, yielding minimal tissue injury.", {"entities": [[27, 43, "PATH"], [27, 43, "PATH"]]}]
["Based on 400-nt RNA-dependent RNA polymerase (RdRP) sequence analysis, eight belonged to genus Alphacoronavirus and 42 to Betacoronavirus.", {"entities": [[30, 44, "PATH"]]}]
["This case underscores the importance of plasma RNA test in conjunction with HIV antibody test for some rare patients with HIV infection who present with severe immunodeficiency and opportunistic infections or malignancy.   ", {"entities": [[122, 135, "PATH"]]}]
["Most non-falciparum malaria cases are caused by Plasmodium vivax; a few cases are caused by the other species of plasmodium: Plasmodium ovale, Plasmodium malariae or Plasmodium knowlesi.", {"entities": [[20, 27, "PATH"]]}]
["Malaria in children (and sometimes in adults) may present with misleading symptoms such as gastrointestinal features, sore throat or lower respiratory complaints.", {"entities": [[0, 7, "PATH"]]}]
["A diagnosis of malaria must always be sought in a feverish or sick child or adult who has visited malaria-endemic areas.", {"entities": [[15, 22, "PATH"], [98, 105, "PATH"]]}]
["Uncomplicated P. falciparum malaria should be treated with an artemisinin combination therapy (Grade 1A).", {"entities": [[28, 35, "PATH"]]}]
["Severe malaria is a rare complication of P. vivax or P. knowlesi infection and also requires parenteral therapy.", {"entities": [[7, 14, "PATH"]]}]
["Severe malaria in any trimester of pregnancy should be treated as for any other patient with artesunate preferred over quinine (Grade 1C).", {"entities": [[7, 14, "PATH"]]}]
["Tie2 expression declined rapidly in wide-ranging models of leak-associated infections, including anthrax, influenza, malaria, and sepsis.", {"entities": [[117, 124, "PATH"]]}]
["Here, we show that TRIM56 puts a check on replication of influenza A and B viruses in cell culture but does not inhibit Sendai virus or human metapneumovirus, two paramyxoviruses.", {"entities": [[57, 68, "PATH"]]}]
["TITLE: High-Resolution Analysis of Coronavirus Gene Expression by RNA Sequencing and Ribosome Profiling.  ", {"entities": [[85, 93, "PATH"]]}]
["Ribosome pause sites were identified in the virus replicase polyprotein pp1a ORF and investigated experimentally.", {"entities": [[0, 8, "PATH"]]}]
["TITLE: Glycopeptide Antibiotics Potently Inhibit Cathepsin L in the Late Endosome/Lysosome and Block the Entry of Ebola Virus, Middle East Respiratory Syndrome Coronavirus (MERS-CoV), and Severe Acute Respiratory Syndrome Coronavirus (SARS-CoV).  ", {"entities": [[82, 90, "PATH"]]}]
["ABSTRACT: Plasmodium Vivax malaria is generally considered as a benign self-limiting illness and is less often associated with more severe disease and complications.", {"entities": [[27, 34, "PATH"]]}]
["Antituberculous drugs were administered because a previous blood interferon-gamma release assay was positive, however, the patient died of severe respiratory failure within several days, and cultures of her blood, urine and bone marrow posthumously revealed Mycobacterium tuberculosis.", {"entities": [[82, 89, "PATH"], [272, 284, "PATH"]]}]
["ABSTRACT: The proteasome inhibitor bortezomib is indicated for use in the treatment of multiple myeloma (MM) patients.", {"entities": [[14, 24, "PATH"]]}]
["ABSTRACT: Influenza infection can cause acute respiratory distress syndrome (ARDS), leading to poor disease outcome with high mortality.", {"entities": [[10, 29, "PATH"]]}]
["Alveolar serum amyloid P originated, in part, from the release of serum amyloid P associated with lung connective tissue during acute respiratory distress syndrome.", {"entities": [[55, 62, "PATH"]]}]
["Serum bilirubin, AST and ALT levels were higher while age was lower in both overall (p<0.05 each) and falciparum malaria cases with hepatopathy than without hepatopathy (p<0.05 each).", {"entities": [[113, 120, "PATH"]]}]
["Thus, hepatocellular dysfunction is common in malaria but that qualifying as malarial hepatopathy is not common.", {"entities": [[46, 53, "PATH"]]}]
["It is an epiphenomenon in severe malaria and indicative of severe disease.", {"entities": [[33, 40, "PATH"]]}]
["We observe that TGEV infection induce mitochondrial injury, abnormal morphology, complete mitophagy, and without obvious apoptosis after TGEV infection.", {"entities": [[121, 130, "PATH"]]}]
["N475 forms the base of the P1 binding site and likely orients the substrate for nucleophilic attack or plays a role in product release.", {"entities": [[127, 134, "PATH"]]}]
["Under LPS-induced injured lung, the release of sRAGE into the alveolar space was increased, whereas the expression of RAGE was decreased with alveolar disruption.", {"entities": [[36, 43, "PATH"]]}]
["In this study, coronavirus sequences were detected using a nested RT-PCR targeting 440 bp of the RNA-dependent RNA polymerase (RdRp) in six of 79 fecal samples collected from an urban colony of E. helvum in Ibadan, Nigeria.", {"entities": [[111, 125, "PATH"]]}]
["While the majority of respondents used low-Vt ventilation (81%), high positive end-expiratory pressure (86%), recruitment maneuvers (89%), and either bolus or infusion neuromuscular blockade (94%), there was marked variability in the use of specific rescue strategies as tier 1 or 2 interventions: prone position (27.8% vs. 47.8%, respectively), extracorporeal membrane oxygenation (2.3% vs. 51.2%, respectively), airway pressure release ventilation (49% vs. 34.5%, respectively), inhaled vasodilators (30.1% vs. 40%, respectively), and high-frequency oscillatory ventilation (7.8% vs. 40%, respectively).", {"entities": [[430, 437, "PATH"]]}]
["It is associated with a number of conditions including diabetes, Parkinson's disease, multiple sclerosis, previous abdominal surgeries and connective tissue disorders, including scleroderma and Ehlers-Danlos syndrome.", {"entities": [[65, 84, "PATH"]]}]
["ABSTRACT: A 66-year-old man, an asthmatic, presented with symptoms suggestive of an acute exacerbation of asthma.", {"entities": [[106, 112, "PATH"]]}]
["In LPS-induced severe ARDS, RIP3 knock-out alleviated the hypothermia symptom, increased survival rate and ameliorated the lung tissue injury RIP3 depletion also attenuated LPS-induced increase in IL-1α/β, IL-6 and HMGB1 release, decreased tissue MPO activity, and reduced neutrophil influx and total protein concentration in BALF in severe ARDS.", {"entities": [[221, 228, "PATH"]]}]
["Respiratory tract infections, ENT infections, influenza, pyogenic pneumonia, whooping cough, and tuberculosis are most frequently observed during the Hajj.", {"entities": [[97, 109, "PATH"]]}]
["RESULTS: Respiratory tract infections, ENT infections, influenza, pyogenic pneumonia, whooping cough, and tuberculosis are most frequently observed during the Hajj.", {"entities": [[106, 118, "PATH"]]}]
["Insight from successful approaches of targeting viral ncRNA in HIV, HCV, SARS CoV, and influenza A will provide a basis for the future exploration of RNA targets for therapeutic intervention in other viral pathogens which create urgent, unmet medical needs.", {"entities": [[87, 98, "PATH"]]}]
["STAT1 downregulation was blocked by a proteasome inhibitor but not by an autophagy inhibitor, strongly implicating the ubiquitin-proteasome targeting degradation system.", {"entities": [[38, 48, "PATH"], [129, 139, "PATH"]]}]
["Patient cells showed chromosome rearrangements, micronuclei, sensitivity to replication stress and DNA damage, and defective homologous recombination.", {"entities": [[125, 149, "PATH"]]}]
["Updated issues include recommendations derived using the population, intervention, comparison, and outcomes (PICO) model, which produced 20 clinical questions on the management of asthma.", {"entities": [[180, 186, "PATH"]]}]
["Applying the same process used to trace and notify travelers during routine investigations, such as those for tuberculosis or measles, CDC was able to notify most travelers of their potential exposure to MERS-CoV during the first few days of each investigation. ", {"entities": [[110, 122, "PATH"], [126, 133, "PATH"]]}]
["RESULTS: Applying the same process used to trace and notify travelers during routine investigations, such as those for tuberculosis or measles, CDC was able to notify most travelers of their potential exposure to MERS-CoV during the first few days of each investigation.   ", {"entities": [[119, 131, "PATH"], [135, 142, "PATH"]]}]
["Patients had history & physical, CRP, hemogram and nasopharyngeal swabs for rhinovirus A/B, influenza A/B, adenovirus A/B/C/D/E, coronavirus 229E/NL63 and OC43, parainfluenza virus 1/2/3, respiratory syncytial virusA/B, metapneumovirus and Mycoplasma pneumoniae, Chlamydia pneumoniae, Legionella pneumophila and Bordetella pertussis by PCR and for ABHS culture. ", {"entities": [[92, 103, "PATH"], [323, 332, "PATH"]]}]
["TITLE: First human case of avian influenza A (H5N6) in Yunnan province, China.  ", {"entities": [[33, 44, "PATH"]]}]
["ABSTRACT: In cells, positive strand RNA viruses, such as Retroviridae, must selectively recognize their full-length RNA genome among abundant cellular RNAs to assemble and release particles.", {"entities": [[172, 179, "PATH"]]}]
["Two influenza outbreaks were reported in two NHs, caused by influenza A(H3N2) strains belonging to cluster 3C.3 and 3C.2a.", {"entities": [[60, 71, "PATH"], [60, 71, "PATH"]]}]
["The following variables that appear to address common symptoms of ME/CFS were studied here: (1) muscle fatigue during exercise has been investigated by monitoring the compound muscle action potential (M-wave); (2) the excessive oxidative stress response to exercise was measured via two plasma markers (thiobarbituric acid reactive substances: TBARS; reduced ascorbic-acid: RAA); (3) a potential inflammatory component was addressed via expression of CD26 on peripheral blood mononuclear cells; (4) quality-of-life impairment was assessed using the London Handicap Scale (LHS) and the Medical Outcome Study Short Form-36 (SF-36).", {"entities": [[238, 253, "PATH"]]}]
["ABSTRACT: Haemoglobinuria is an uncommon complication of severe malaria, reflecting acute intravascular haemolysis and potentially leading to acute kidney injury.", {"entities": [[64, 71, "PATH"]]}]
["In Malaysia, Plasmodium knowlesi is the most common cause of severe malaria, often associated with high parasitaemia.", {"entities": [[68, 75, "PATH"]]}]
["An asplenic patient with hyperparasitaemic severe knowlesi malaria developed haemoglobinuria after treatment with intravenous artesunate.", {"entities": [[59, 66, "PATH"]]}]
["We present a case of acute chest pain in a 58-year-old male with severe asthma, which regressed after sublingual administration of nitroglycerine.", {"entities": [[72, 78, "PATH"]]}]
["The virions entered porcine IECs by membrane fusion and the mature viruses in the vacuoles were transported to the cell membrane before release.", {"entities": [[136, 143, "PATH"]]}]
["TITLE: Factors associated with clinical outcome in 25 patients with avian influenza A (H7N9) infection in Guangzhou, China.  ", {"entities": [[74, 85, "PATH"]]}]
["ABSTRACT: Guangzhou reported its first laboratory-confirmed case of influenza A (H7N9) on January 10, 2014.", {"entities": [[68, 79, "PATH"]]}]
["Furthermore, Ctsl-/- mice had profound deficits in CD4+ lymphocytes before and after infection and weaker production of pathogen-specific IgG. Thus, CTSL appears to support innate as well as adaptive responses, which confer a survival advantage on mice infected with the orthomyxovirus influenza A.   ", {"entities": [[286, 297, "PATH"]]}]
["PI4KIIIα is one of four mammalian phosphatidylinositol-4 kinases and has recently drawn significant attention as an emerging target for hepatitis C virus (HCV) treatment.", {"entities": [[136, 147, "PATH"]]}]
["By transiently expressing the MERS-CoV accessory proteins individually, we identified a role of protein 4a (p4a) in preventing activation of the stress response pathway.", {"entities": [[145, 160, "PATH"]]}]
["Thus, MERS-CoV interferes with antiviral stress responses using at least two different mechanisms, with p4a suppressing the PKR-dependent stress response pathway, probably by sequestering dsRNA.", {"entities": [[138, 153, "PATH"]]}]
["Our results revealed that classical apoptosis associated with the Bax protein does not play a significant role in HCoV-OC43-induced neuronal cell death and that RIP1 and MLKL, two cellular proteins usually associated with necroptosis (an RCD back-up system when apoptosis is not adequately induced), both play a pivotal role in the process.", {"entities": [[36, 45, "PATH"], [262, 271, "PATH"]]}]
["Long oligonucleotides that showed an evident directional change observed in common for the three subtypes corresponded to some of influenza A siRNAs, whose activities have been experimentally proven.", {"entities": [[130, 141, "PATH"]]}]
["We included 234 patients: 146 (62.4%) influenza A(H1N1) and 88 (37.6%) A(H3N2).", {"entities": [[38, 49, "PATH"]]}]
["Because no cases were reported in the United States during 2015, the following diseases do not appear in this early release table: anthrax; dengue hemorrhagic fever; diphtheria; eastern equine encephalitis virus disease, nonneuroinvasive; poliomyelitis, paralytic; poliovirus infection, nonparalytic; severe acute respiratory syndrome-associated coronavirus disease (SARS-CoV); smallpox; western equine encephalitis virus disease, neuroinvasive and nonneuroinvasive; yellow fever; and viral hemorrhagic fevers.   ", {"entities": [[116, 123, "PATH"]]}]
["Effects of adiposity on acute asthma remain uncertain.   ", {"entities": [[30, 36, "PATH"]]}]
["After recording clinical and demographic data, twin swabs (nasopharyngeal and throat) were collected from each participant, pooled in viral transport media and tested by real-time RT PCR for MERS-CoV and influenza A and B viruses and their subtypes. ", {"entities": [[204, 215, "PATH"]]}]
["ABSTRACT: Malaria is a serious disease, caused by the parasite of the genus    ", {"entities": [[10, 17, "PATH"]]}]
["TITLE: Impact of obstructive sleep apnea on severe asthma exacerbations.  ", {"entities": [[51, 57, "PATH"]]}]
["RESULTS: The rates of OSA were 19.2% (28/146) among the patients with asthma and 9.6% (15/157) among the control individuals (p = 0.016).", {"entities": [[70, 76, "PATH"]]}]
["Concurrent infections of dengue and malaria are rare due to the different habitats of its vectors and activities of different carrier mosquitoes.", {"entities": [[36, 43, "PATH"]]}]
["Clinicians should re-evaluate asthma management and be aware of the complications associated with asthma attacks such as stress-induced cardiomyopathy.   ", {"entities": [[30, 36, "PATH"], [98, 104, "PATH"]]}]
["TITLE: Widespread Virus Replication in Alveoli Drives Acute Respiratory Distress Syndrome in Aerosolized H5N1 Influenza Infection of Macaques.  ", {"entities": [[110, 129, "PATH"]]}]
["ABSTRACT: Human infections with highly pathogenic avian influenza A (H5N1) virus are frequently fatal but the mechanisms of disease remain ill-defined.", {"entities": [[56, 67, "PATH"]]}]
["ABSTRACT: We report a case of a 24-year-old female with a history of asthma and gastroesophageal reflux disease (GERD).", {"entities": [[69, 75, "PATH"]]}]
["RESULTS: The literature search identified eight articles for review that reported on paramedic exposure trends; the lack of reported blood-borne infections contracted, such as hepatitis B, hepatitis C, and human immunodeficiency virus (HIV); instances of severe acute respiratory syndrome (SARS) infections; and the higher prevalence of methicillin-resistant staphylococcus aureus (MRSA) nasal infections amongst paramedics.   ", {"entities": [[189, 200, "PATH"]]}]
["However, TMPRSS2 overexpression decreased MHV structural protein expression, release of infectious particles, and syncytium formation, and endogenous serine protease activity did not contribute greatly to infection.", {"entities": [[77, 84, "PATH"]]}]
["ABSTRACT: Previous reports have demonstrated that the second-generation tetracycline derivative doxycycline (DOX) interrupts mitochondrial proteostasis and physiology, inhibits proliferation of many cell types, and induces apoptosis.", {"entities": [[223, 232, "PATH"]]}]
["Epigenetic modifications, such as histone modifications, DNA methylation, chromatin remodeling, and non-coding RNAs, function as important regulators that remodel host chromatin, altering host expression patterns and networks in a highly flexible manner.", {"entities": [[34, 55, "PATH"]]}]
["The results of the COPSAC Danish cohort have shown the frequency of bacterial identification during wheezy episodes before 3 years, and the impact of bacterial colonization at the age of one month on the onset of asthma by age 5 years.", {"entities": [[213, 219, "PATH"]]}]
["Moreover, hPIV infection may be associated with viral exacerbations of chronic airway diseases, asthma or COPD or chronic rhinosinusitis.", {"entities": [[96, 102, "PATH"]]}]
["Second, we characterized actively transcribed genomic regions and enhancers in HCoV-229E-infected cells and systematically correlated the genome-wide gene expression changes with the recruitment of Ser5-phosphorylated RNA polymerase II and prototypical histone modifications (H3K9ac, H3K36ac, H4K5ac, H3K27ac, H3K4me1).", {"entities": [[218, 232, "PATH"], [253, 274, "PATH"]]}]
["The presence of 13 different viral pathogens (influenza A[H1N1]pdm09; A/H3N2; A/H5; A/H7 and B; para influenza 1,2,3; RSV; HMPV; adeno; severe acute respiratory syndrome-CoV and rhino) was tested by conventional/real-time reverse transcription-polymerase chain reaction.", {"entities": [[46, 57, "PATH"]]}]
["The infectious diseases with the highest yearly incidence were hand, foot, and mouth disease (114·48 per 100 000), hepatitis B (81·57 per 100 000), and tuberculosis (80·33 per 100 000).", {"entities": [[152, 164, "PATH"]]}]
["In LPS-treated Raw264.7 macrophages, miR-19 mimics blocking the down-regulation of LPS-induced p47phox expression, the accumulation of ROS, and the release of inflammatory cytokines.", {"entities": [[148, 155, "PATH"]]}]
["The apoptosis in the pyramidal neurons is accompanied by various types of proinflammatory cytokines depending on the causative agents.", {"entities": [[4, 13, "PATH"]]}]
["The severity of his illness and pertussis infection-associated intraluminal bronchiole obstruction made medical management challenging.", {"entities": [[32, 41, "PATH"]]}]
["TITLE:   ABSTRACT: Malaria during pregnancy can cause various feto-maternal complications.", {"entities": [[19, 26, "PATH"]]}]
["We used microarray analysis to compare changes in gene expression of murine lung epithelial cells infected individually by three respiratory viruses causing mild (rhinovirus, RV1B), moderate (coronavirus, MHV-1), and severe (influenza A virus, PR8) disease in mice.", {"entities": [[225, 236, "PATH"]]}]
["TITLE: Severe Pediatric Acute Respiratory Distress Syndrome Due to Scrub Typhus: Successful Ventilation with Airway Pressure Release Ventilation Mode after Becoming Refractory to Protective Ventilation.  ", {"entities": [[125, 132, "PATH"]]}]
["However, parental asthma, ever wheezing and environmental tobacco smoke exposure are risk factors for severe viral pneumonia in children.   ", {"entities": [[18, 24, "PATH"]]}]
["Ever wheezing (RR: 1.6, 95% CI: 1.1-2.4), parental asthma (RR: 1.5, 95% CI: 1.1-2.2), other allergic diseases in the family (RR: 1.8, 95% CI: 1.2-2.9) and environmental tobacco smoke (RR: 1.6, 95% CI: 1.1-3.5) were more common in the severe pneumonia group.   ", {"entities": [[51, 57, "PATH"]]}]
["Infants with B. pertussis alone were younger than infants with coinfections, and less often breastfeed at admission.   ", {"entities": [[16, 25, "PATH"]]}]
["Adenovirus-B, measles virus, and cytomegalovirus were detected predominantly in tracheal lavage fluid.", {"entities": [[14, 21, "PATH"], [14, 21, "PATH"]]}]
["TITLE: Diagnosis and Management of Asthma in Adults: A Review.  ", {"entities": [[35, 41, "PATH"]]}]
["The aim of this study is to compare lung immunopathology of viral (influenza A(H1N1)pdm09) to non-viral, extrapulmonary aetiologies in autopsy cases with DAD. ", {"entities": [[67, 78, "PATH"]]}]
["Cell imaging revealed intracellular peptide aggregates, consistent with their endocytosis into compartments where CoV entry takes place.", {"entities": [[78, 89, "PATH"]]}]
["The IL-17A levels were significantly correlated with those of IL-4, IL-25, IL-10, and IFN-γ in patients with uncontrolled asthma, and the patients with the highest levels of all the above cytokines were refractory to high-dose of inhaled corticosteroid therapy and have a history of acute exacerbation within 1 year, requiring systemic steroid therapy.", {"entities": [[122, 128, "PATH"]]}]
["Otherwise, a novel variation (16-20 aa deletion and an L25P mutation) in the transmembrane domain of the E protein affected multiple infection processes, including up-regulation of the production of the ER stress indicator GRP78, improving the expression of pro-inflammatory cytokines IL-6 and IL-8, and promoting apoptosis.", {"entities": [[314, 323, "PATH"]]}]
["Although severe malaria cases have been frequently reported, none of the patients died and organ sequelae were rare.", {"entities": [[16, 23, "PATH"]]}]
["Prior history included asthma and Turner syndrome.", {"entities": [[23, 29, "PATH"]]}]
["However, the cell types responsible for IL-17A production during the early stage of severe influenza A (H1N1) pdm09 infection remained unknown.", {"entities": [[91, 102, "PATH"]]}]
["In this study, a mouse model of severe influenza A (H1N1) pdm09 infection was established.", {"entities": [[39, 50, "PATH"]]}]
["Field vaccination strategies would greatly benefit by such comparative sequence data being mandatorily submitted to regulators prior to vaccine release following a successful registration process.   ", {"entities": [[144, 151, "PATH"]]}]
["Studies conducted on mouse models of influenza A virus infection show that the test gives positive responses only in the presence of a recent acute viral infection, approximately between day 14 and day 21 following the infection, and becomes negative thereafter.", {"entities": [[37, 48, "PATH"]]}]
["The activity of caspases, the inhibitory efficacy of caspase-inhibitors and the expression of apoptotic genes further suggested the activation of apoptosis through both intrinsic and extrinsic pathways in IBV-infected HD11 cells.", {"entities": [[146, 155, "PATH"]]}]
["Additionally, ammonium chloride (NH₄Cl) pretreated HD11 cells blocked IBV from entering cells and inhibited IBV-induced apoptosis.", {"entities": [[120, 129, "PATH"]]}]
["During the study period in 2015, the index case was a 30-year-old Filipino nurse who had a history of unprotected exposure to a MERS-CoV-positive case on May 15, 2015, and had multiple negative tests for MERS-CoV. Weeks later, she was diagnosed with pulmonary tuberculosis and MERS-CoV infection.", {"entities": [[260, 272, "PATH"]]}]
["None of the patients had MERS-CoV but influenza viruses were detected in 12.7% with high circulation of influenza A/H1N1 (47.1%). ", {"entities": [[104, 115, "PATH"]]}]
["Because no considerable change in IBV N protein and viral RNA levels was detected in total cell lysates prepared from the overexpression, knockdown or cleavage of CD59 groups, our data indicated that CD59 was involved in IBV particle release and that IBV had evolved a mechanism to utilize CD59 to evade complement-mediated destruction.   ", {"entities": [[234, 241, "PATH"]]}]
["TITLE: Synthesis and biological evaluation of NH  ABSTRACT: Neuraminidase inhibitors can deter nascent viruses from infecting intact cells by preventing their release from host cells.", {"entities": [[159, 166, "PATH"]]}]
["In other regions, adults may also develop cerebral malaria but neurological sequelae in survivors are rare.", {"entities": [[51, 58, "PATH"]]}]
["In addition, MTD-induced miR-223 expression activates a negative feedback pathway that targets the inhibition of NLRP3 expression and IL-1β release; therefore, miR-223 deficiency can lead to the sustained activation of NLRP3-IL-1β.", {"entities": [[140, 147, "PATH"]]}]
["In a large multi-centre European study the prevalences of four key emerging CIRD pathogens; canine respiratory coronavirus (CRCoV), canine pneumovirus (CnPnV), influenza A, and Mycoplasma cynos (M. cynos); were estimated, and risk factors for exposure, infection and clinical disease were investigated.", {"entities": [[160, 171, "PATH"]]}]
["Involvement of M. cynos and influenza A in CIRD was less apparent.", {"entities": [[28, 39, "PATH"]]}]
["ABSTRACT: Mice infected with mouse hepatitis virus A59 (MHV-A59) develop hepatitis and autoantibodies (autoAb) to liver and kidney fumarylacetoacetate hydrolase (FAH), a fact closely related to the release of alarmins such as uric acid and/or high-mobility group box protein 1 (HMGB1).", {"entities": [[198, 205, "PATH"]]}]
["Among influenza-positive SARI patients, 132 (63%) were influenza A [68 influenza A(H1N1)pdm09, 64 influenza A(H3N2)] and 77 (37%) were influenza B. All eight countries conducted ILI surveillance and collected 20,375 specimens, of which 2278 (11%) were positive for influenza viruses.", {"entities": [[55, 66, "PATH"], [71, 82, "PATH"], [98, 109, "PATH"], [55, 66, "PATH"], [71, 82, "PATH"], [98, 109, "PATH"]]}]
["Among influenza-positive ILI patients, 1431 (63%) were influenza A [820 influenza A(H1N1)pdm09, 611 influenza A(H3N2)] and 847 (37%) were influenza B. A majority of SARI and ILI case-patients who tested positive for influenza (72% SARI and 59% ILI) were children aged 0-4 years, as were a majority of those enrolled in surveillance.", {"entities": [[55, 66, "PATH"], [72, 83, "PATH"], [100, 111, "PATH"], [55, 66, "PATH"], [72, 83, "PATH"], [100, 111, "PATH"]]}]
["In this study, we proposed a comparative analysis approach and built a model to simulate outbreaks of 3 different in-flight infections in a similar cabin environment, that is, influenza A H1N1, severe acute respiratory syndrome (SARS) coronavirus (CoV), and norovirus.", {"entities": [[176, 187, "PATH"]]}]
["The simulation results seemed to suggest that the close contact route was probably the most significant route (contributes 70%, 95% confidence interval [CI]: 67%-72%) in the in-flight transmission of influenza A H1N1 transmission; as a result, passengers within 2 rows of the index case had a significantly higher infection risk than others in the outbreak (relative risk [RR]: 13.4, 95% CI: 1.5-121.2, P = .019).", {"entities": [[200, 211, "PATH"]]}]
["ABSTRACT: The incidence and long-term outcomes of acute kidney injury in patients with severe acute respiratory distress syndrome (ARDS) due to influenza A(H1N1) pdm09 virus (pH1N1) have not been examined. ", {"entities": [[144, 155, "PATH"]]}]
["In P. berghei NK65 infected mice, which concomitantly develop lethal acute respiratory distress syndrome, the liver tissue is characterized by an excess oxidative stress response and reduced antioxidant defenses while in P. chabaudi AS infected mice hepatopathy does not lead to lipid alterations or reduction of antioxidant enzymes, but rather to inflammation and cytokine burst, as shown earlier, that may favour parasite killing and clearance of the infection.", {"entities": [[163, 178, "PATH"]]}]
["ABSTRACT: Most patients with severe infection with influenza A virus (IAV) progress to acute respiratory distress syndrome and even multiple organ dysfunction syndrome (MODS).", {"entities": [[51, 62, "PATH"]]}]
["Neutrophils from these patients showed higher capacity to release MPO-DNA complex in response to interleukin-8 or lipopolysaccharide stimulation.", {"entities": [[58, 65, "PATH"]]}]
["TITLE: Galectin-3 Enhances Avian H5N1 Influenza A Virus-Induced Pulmonary Inflammation by Promoting NLRP3 Inflammasome Activation.  ", {"entities": [[38, 49, "PATH"]]}]
["In total, 188 episodes of ARI were reported, being rhinovirus the most frequently detected (n=53), followed by influenza A(H3) (n=19) and HBoV (n=14).", {"entities": [[111, 122, "PATH"]]}]
["ABSTRACT: Bronchial stenosis is known to complicate endobronchial tuberculosis despite medical therapy.", {"entities": [[66, 78, "PATH"]]}]
["We present an unusual observation of platypnoea-orthodeoxia syndrome in a young woman with acute atelectasis due to post-tuberculosis bronchial stricture.", {"entities": [[121, 133, "PATH"]]}]
["ABSTRACT: Acute respiratory distress syndrome is an inﬂammatory disease characterized by dysfunction of pulmonary epithelial and capillary endothelial cells, infiltration of alveolar macrophages and neutrophils, cell apoptosis, necroptosis, NETosis, and fibrosis.", {"entities": [[217, 226, "PATH"]]}]
["Here, we report a case of transfusion-transmitted malaria in a patient with SCD presenting with acute vaso-occlusive crisis and rapidly decompensating to multisystem organ failure (MSOF). ", {"entities": [[50, 57, "PATH"]]}]
["Here, we reported the case of a woman co-infected by influenza A H7N9 and Mycoplasma pneumoniae, whose treatment process was a little bit longer and a little bit complicated as well. ", {"entities": [[53, 64, "PATH"]]}]
["She was diagnosed as having severe influenza A H7N9 and acute respiratory distress syndrome, and was admitted to an intensive care unit.", {"entities": [[35, 46, "PATH"]]}]
["In patients with confirmed influenza A H7N9 infection whose condition worsens again, especially with new infiltration or lung ground-glass infiltration, one should suspect infection by other pathogens such as Mycoplasma pneumoniae.   ", {"entities": [[27, 38, "PATH"]]}]
["Moreover, addition of LiCl inhibited both early and late cell apoptosis induced by PEDV.", {"entities": [[62, 71, "PATH"]]}]
["The history is loaded by chronic pathologies: myeloma disease, prostate cancer, ciliary arrhythmia, heart failure; received several courses of polichemotherapy, last ten days has been treated for pneumonia with antibiotics of ceftriaxone group in outpatient setting.", {"entities": [[63, 78, "PATH"]]}]
["The recovery of pulmonary functions, exercise capacity, and HRQoL in the survivors of ARDS due to 2009 pandemic influenza A H1N1 pneumonitis (H1N1-ARDS) was evaluated in a tertiary teaching hospital in northern Taiwan between May 2010 and June 2011. ", {"entities": [[112, 123, "PATH"]]}]
["The conversion of alpha-linolenic acid (ALA) to timodonic (EPA) and cervonic (DHA) acids were lower compared to controls, and together with high levels of myristic, palmitic and palmitoleic acids was associated with the higher proliferation and lower apoptosis in the primordial, primary and secondary follicles; although the inhibition of the cell cycle was observed in relation to the low level of eicosadienoic acid.", {"entities": [[251, 260, "PATH"], [344, 354, "PATH"]]}]
["The high levels of ALA, EPA and DHA and the low levels of myristic, palmitic and palmitoleic acids may have been the effect of flaxseed feeding 14 days post-weaning and may have had a reverse effect on the proliferation and apoptosis of ovarian follicles.", {"entities": [[224, 233, "PATH"]]}]
["These data suggest that flaxseed may suppress the follicle development in weanlings via the stimulation of apoptosis and the inhibition of proliferation via the modulation of the metabolism of selected fatty acids.   ", {"entities": [[107, 116, "PATH"]]}]
["These pathogens are Yersenia pestis, human immunodeficiency virus (HIV) 1, Zaire ebolavirus, Francisella tularensis, dengue virus, human respiratory syncytial virus, measles virus, Rubella virus, and Bacillus anthracis.", {"entities": [[166, 173, "PATH"]]}]
["TITLE: Porcine epidemic diarrhea virus through p53-dependent pathway causes cell cycle arrest in the G0/G1 phase.  ", {"entities": [[76, 86, "PATH"]]}]
["In addition, PEDV infection of the cells synchronized in various stages of cell cycle showed that viral subgenomic RNA and virus titer were higher in the cells released from G0/G1 phase synchronized cells than that in the cells released from the G1/S phase and G2/M phase synchronized or asynchronous cells after 18 h p.i..", {"entities": [[75, 85, "PATH"]]}]
["TITLE: CAR T cell-induced cytokine release syndrome is mediated by macrophages and abated by IL-1 blockade.  ", {"entities": [[35, 42, "PATH"]]}]
["We then showed that Ulk1 forms a multiprotein complex with TrkA and the early endosome marker Rab5 and that Ulk1 defects lead to either blocking of NGF/TrkA endocytosis or premature degradation of pTrkA via constitutive activation of the Rab5 GTPase.", {"entities": [[157, 168, "PATH"]]}]
["TGEV binds with EGFR, and subsequently promotes EGFR internalization by a clathrin-mediated endocytosis pathway.", {"entities": [[92, 103, "PATH"]]}]
["TITLE: Apigenin C-glycosides of Microcos paniculata protects lipopolysaccharide induced apoptosis and inflammation in acute lung injury through TLR4 signaling pathway.  ", {"entities": [[88, 97, "PATH"]]}]
["TITLE: Live-attenuated bivalent measles virus-derived vaccines targeting Middle East respiratory syndrome coronavirus induce robust and multifunctional T cell responses against both viruses in an appropriate mouse model.  ", {"entities": [[32, 39, "PATH"]]}]
["To be specific, in IEC, TGEV N protein induces cell cycle prolongation at the S-phase, ER stress and up-regulates IL-8 expression.", {"entities": [[47, 57, "PATH"]]}]
["Of these, P. falciparum and P. vivax are the most prevalent and account for the majority of the global malaria cases.", {"entities": [[103, 110, "PATH"]]}]
["ABSTRACT: Since 2013, influenza A H7N9 virus has emerged as the most common avian influenza virus subtype causing human infection, and it is associated with a high fatality risk.", {"entities": [[22, 33, "PATH"]]}]
["This study was conducted to determine any variations in the influenza A(H1N1)pdm09 status according to sex, age group, sample type, or location within the Eastern Province of the Kingdom of Saudi Arabia. ", {"entities": [[60, 71, "PATH"]]}]
["Younger individuals in the Eastern Province of the Kingdom of Saudi Arabia had a relatively higher risk of influenza A(H1N1)pdm09 infection.", {"entities": [[107, 118, "PATH"]]}]
["A 74-year-old man, with a history of advanced stage melanoma and treatment with ipilimumab, pembrolizumab and nivolumab, was admitted to the hospital due to respiratory failure with hypoxemia and dyspnoea.", {"entities": [[52, 60, "PATH"]]}]
["The results show that the virus hijacks caveolin-dependent endocytosis to enter cells via endocytic internalization.   ", {"entities": [[59, 70, "PATH"]]}]
["Equivocal\" and \"no-subtype\" samples by FilmArray mostly represented weak Influenza A by laboratory-developed test.", {"entities": [[73, 84, "PATH"]]}]
["Patients with virology-proven influenza infection admitted to intensive care unit (ICU) between January and March 2016 were included for analysis. ", {"entities": [[30, 49, "PATH"]]}]
["We identified 263 patients with complicated influenza infection who fulfilled ARDS criteria; the mean age was 59.8 ± 14.6 (years), and 66.1% (166/263) were male.", {"entities": [[44, 63, "PATH"]]}]
["The mean tidal volume (V First tidal volume, shortly after intubation, greater than 8 mL/kg PBW is an independent risk factor for mortality in complicated influenza infection with ARDS.", {"entities": [[155, 174, "PATH"]]}]
["TITLE: Cerebral toxoplasmosis in a cat with feline leukemia and feline infectious peritonitis viral infections.  ", {"entities": [[16, 29, "PATH"]]}]
["ABSTRACT: Pertussis is a severe respiratory disease caused by    ", {"entities": [[10, 19, "PATH"]]}]
["The ARDS was successfully managed by airway pressure release ventilation (APRV).", {"entities": [[53, 60, "PATH"]]}]
["Therefore, the mentioned proteins limit early induction of IFN and cause rapid apoptosis of macrophages.", {"entities": [[79, 88, "PATH"]]}]
["The results of RNA interference (RNAi) experiments showed that one 19-nt segment corresponding to SARS-CoV-cpsR-19 significantly induced cell apoptosis.", {"entities": [[142, 151, "PATH"]]}]
["Promisingly, the constructs adopted stable α-helical conformations and exhibited relatively broad-spectrum antiviral activities against Middle East respiratory syndrome coronavirus (MERS-CoV) and influenza A viruses (IAVs).", {"entities": [[196, 207, "PATH"]]}]
["TITLE: Attenuation of Influenza A Virus Disease Severity by Viral Coinfection in a Mouse Model.  ", {"entities": [[22, 33, "PATH"]]}]
["The most frequently detected virus was adenovirus, followed by influenza A and influenza B. Detection of more than one virus was present in 58.3% of the children with FS, and the most common co-existence was the presence of adenovirus and influenza B. In children younger than 12 months, Coronavirus OC43 was the most common, while influenza A was most frequently observed in children older than 48 months (p < 0.05).", {"entities": [[63, 74, "PATH"], [332, 343, "PATH"], [63, 74, "PATH"], [332, 343, "PATH"]]}]
["TITLE: p53- and ROS-mediated AIF pathway involved in TGEV-induced apoptosis.  ", {"entities": [[66, 75, "PATH"]]}]
["However, apoptosis was not completely prevented by caspases inhibitors, suggesting that there may be a caspase-independent pathway involved in TGEV-induced cell apoptosis.", {"entities": [[9, 18, "PATH"], [161, 170, "PATH"]]}]
["In this study, we investigated the regulation of apoptosis-inducing factor (AIF) on TGEV-induced apoptotic pathway.", {"entities": [[49, 58, "PATH"]]}]
["Nonsense-mediated decay (NMD) is a eukaryotic RNA surveillance pathway that detects mRNAs harboring aberrant features and targets them for degradation.", {"entities": [[0, 23, "PATH"]]}]
["We described the viral detection profile and its association with clinical characteristics in children admitted to the Pediatric Intensive Care Unit (PICU) during the 2009 influenza A(H1N1) pandemic. ", {"entities": [[172, 183, "PATH"]]}]
["In addition, the appearance of severe acute respiratory syndrome (SARS) in 2003, widespread and continued outbreaks of avian influenza A (H5N1) since 2004, the H1N1 pandemic in 2009 and emergence of MERS CoV in 2012 reflect the seriousness of public health challenges posed by influenza and emerging respiratory infections.   ", {"entities": [[125, 136, "PATH"]]}]
["PEDV could infect various host cells including Vero, Vero-E6 and Marc-145 and cause obvious cytopathic effects, including roundup, cell fusion, cell membrane vacuolation, syncytium formation and cause apparent apoptosis.", {"entities": [[210, 219, "PATH"]]}]
["S1 Spike protein is one of the most critical functional proteins that contribute to cell apoptosis.", {"entities": [[89, 98, "PATH"]]}]
["Pregnant women infected with influenza A virus were at increased risk of hospitalization and severe acute respiratory distress syndrome (ARDS), which is associated with high mortality, while their newborns had an increased risk of pre-term birth or low birth weight.", {"entities": [[29, 40, "PATH"]]}]
["TITLE: Empirical systemic anticoagulation is associated with decreased venous thromboembolism in critically ill influenza A H1N1 acute respiratory distress syndrome patients.  ", {"entities": [[112, 123, "PATH"]]}]
["ABSTRACT: Bordetella pertussis can cause fatal illness with severe acute respiratory distress syndrome (ARDS) and pulmonary hypertension (PHT). ", {"entities": [[21, 30, "PATH"]]}]
["This risk has been recently reinforced by human epidemics in Singapore of SARS coronavirus, 2009 pandemic H1N1 influenza A virus, and enterovirus 71.", {"entities": [[111, 122, "PATH"]]}]
["Small animal models of respiratory viral infection will identify cell and molecular targets for the treatment of asthma.   ", {"entities": [[113, 119, "PATH"]]}]
["Malaria is most common in travelers returning from sub-Saharan Africa while dengue is most common those returning from Southeast Asia and Latin America.", {"entities": [[0, 7, "PATH"]]}]
["We report here the case of an infant with severe Bordetella pertussis infection who developed HUS. ", {"entities": [[60, 69, "PATH"]]}]
["Studies have also shown efficacy of gene therapy in clinical trials against respiratory syncytial virus (RSV) as well as models of respiratory diseases including severe acute respiratory syndrome (SARS), measles and influenza.", {"entities": [[204, 211, "PATH"]]}]
["TITLE: [The first case of severe avian influenza A (H7N9) in Guangdong Province in 2018 successfully treated with extracorporeal membrane oxygenation].  ", {"entities": [[39, 50, "PATH"]]}]
["By using R18 labeled virus, we found that virus particles moved along with the classical endosome/lysosome track.", {"entities": [[98, 106, "PATH"]]}]
["The incidence of admission due to AMI during an acute viral infection was six times as high during the 7 days after laboratory confirmation of influenza infection as during the control interval (10-fold in influenza B, 5-fold in influenza A, 3.5-fold in respiratory syncytial virus and 2.7-fold for all other viruses).", {"entities": [[143, 162, "PATH"], [229, 240, "PATH"]]}]
["TITLE: Acute exacerbation of idiopathic pulmonary fibrosis induced by pertussis: the first case report.  ", {"entities": [[70, 79, "PATH"]]}]
["The presence of pertussis infection in AE-IPF can present a diagnostic challenge, as coughing accompanying pertussis may be difficult to distinguish from IPF-associated coughing.", {"entities": [[16, 25, "PATH"], [107, 116, "PATH"]]}]
["TITLE: Customs officers in relation to viral infections, tuberculosis, psittacosis and environmental health risk.  ", {"entities": [[57, 69, "PATH"]]}]
["There are many diseases that are evaluated using an ABG which include acute respiratory distress syndrome (ARDS), severe sepsis, septic shock, hypovolemic shock, diabetic ketoacidosis, renal tubular acidosis, acute respiratory failure, heart failure, cardiac arrest, asthma and inborn errors of metabolism.   ", {"entities": [[267, 273, "PATH"]]}]
["The plasma metabolites were detected with gas chromatography-mass spectrometry (GC-MS), and the relevant metabolic pathways were predicted using the Kyoto Encyclopedia of Genes and Genomes (KEGG) database. ", {"entities": [[105, 123, "PATH"]]}]
["In in vitro biological evaluation, several derivatives showed good anti-HBV DNA replication activity compared to lamivudine.", {"entities": [[76, 91, "PATH"]]}]
["Reactive oxygen species (ROS) mediate oxidative damage by oxidizing bio-macromolecules, including lipids, proteins and nucleic acid.", {"entities": [[38, 54, "PATH"]]}]
["Taken together, this study demonstrates that although not essential for replication, glycosylation in the IBV M protein ectodomain plays important roles in activating ER stress, apoptosis and proinflammatory response, and may contribute to the pathogenesis of IBV.   ", {"entities": [[178, 187, "PATH"]]}]
["Positive samples were characterized by partial sequencing of the RNA-dependent RNA polymerase (RdRp) gene, and ensuing phylogenetic analysis was performed to investigate the association between virus epidemiology and bird migration routes.", {"entities": [[79, 93, "PATH"]]}]
["Infection can result in severe complications such as cerebral malaria, acute lung injury/acute respiratory distress syndrome, and acute renal injury.", {"entities": [[62, 69, "PATH"]]}]
["There are a few species of rodent-infective malaria parasites, and mice infected with such parasites are now widely used for screening candidate drugs and vaccines and for studying host immune responses and pathogenesis associated with disease-related complications.", {"entities": [[44, 51, "PATH"]]}]
["We found that mice of the NC/Jic strain infected with rodent malarial parasites exhibit distinctive disease-related complications such as cerebral malaria and nephrotic syndrome, in addition to a rapid increase in parasitemia.", {"entities": [[147, 154, "PATH"]]}]
["This study was aimed to investigate the roles of host differentially expressed genes on metabolic pathways in PDCoV infections. ", {"entities": [[88, 106, "PATH"]]}]
["Other pathogens covered in this review series are considered to be re-emerging, such as multi-drug resistant tuberculosis.   ", {"entities": [[109, 121, "PATH"]]}]
["Patients with asthma or allergies are apparently more at risk for severe symptoms.", {"entities": [[14, 20, "PATH"]]}]
["Canine adenovirus, canine distemper virus, canine parainfluenza virus, coronavirus, influenza A virus (H3N2 and H3N8), Bordetella bronchiseptica, M. canis, M. cynos and Streptococcus equi subsp.", {"entities": [[84, 95, "PATH"]]}]
["CS is known to be triggered by massive tumor cell lysis as a result of chemotherapy and cytokine release, aggravated with alveolar hemorrhage.", {"entities": [[97, 104, "PATH"]]}]
["CONCLUSIONS: The dominant subtype in our set-up, during winter of 2017-2018, was Influenza A (H1N1) pdm09.", {"entities": [[81, 92, "PATH"]]}]
["TITLE: Porcine Reproductive and Respiratory Syndrome Virus nsp11 Antagonizes Type I Interferon Signaling by Targeting IRF9.  ", {"entities": [[84, 104, "PATH"]]}]
["IFI included respiratory syncytial virus (RSV), adenovirus, influenza A and B and parainfluenza.", {"entities": [[60, 71, "PATH"]]}]
["Furthermore, we have shown that the RNA dependent RNA polymerase (RdRp), SARS-Nsp12, can enhance the helicase activity of SARS-Nsp13 through interacting with it directly.", {"entities": [[50, 64, "PATH"]]}]
["ABSTRACT: The introduction of blood donor screening by virus nucleic acid amplification technology (NAT) in the mid to late 1990s was driven by the so-called AIDS and hepatitis C virus (HCV) epidemic, with thousands of recipients of infected blood products and components.", {"entities": [[167, 178, "PATH"]]}]
["This study investigated the presence of respiratory syncytial virus (RSV), adenovirus, human rhinovirus (HRV), human metapneumovirus (HMPV), human coronavirus (HCoV-OC43 and HCoV-NL63), and influenza A virus (FluA) in children with CAP and the contributing risk factors.", {"entities": [[190, 201, "PATH"]]}]
["TITLE: [Porcine deltacoronavirus induces mitochondrial apoptosis in ST cells].  ", {"entities": [[55, 64, "PATH"]]}]
["Meanwhile, pathway analysis indicated that the oxidative phosphorylation and leukocyte transendothelial migration signalling pathways might be activated in the IBV group.", {"entities": [[47, 72, "PATH"], [77, 113, "PATH"], [47, 72, "PATH"], [77, 113, "PATH"]]}]
["Pandemic influenza A (H1N1) virus circulates seasonally and remains the predominant subtype among intensive care patients.", {"entities": [[9, 20, "PATH"]]}]
["A 56-year-old man developed symmetrical muscle weakness in all extremities, areflexia and sensorial disorder followed by acute respiratory failure associated with chronic active hepatitis C, which was confirmed by the presence of anti-HCV antibodies in the serum and persistence of HCV RNA viral load for more than 6 months.", {"entities": [[178, 189, "PATH"]]}]
["A total of 448 patients with confirmed viral pneumonia were included, of those, 216 (48.2%) were caused by influenza A (non H1N1)/influenza B, 150 (33.5%) by H1N1, and 82 (18.3%) by MERS-CoV. The majority of patients presented with fever (82%), shortness of breath (64%), and flu-like symptoms (54.9%), particularly in MERS-CoV infected cases (92%).", {"entities": [[107, 118, "PATH"]]}]
["RESULTS: A total of 448 patients with confirmed viral pneumonia were included, of those, 216 (48.2%) were caused by influenza A (non H1N1)/influenza B, 150 (33.5%) by H1N1, and 82 (18.3%) by MERS-CoV. The majority of patients presented with fever (82%), shortness of breath (64%), and flu-like symptoms (54.9%), particularly in MERS-CoV infected cases (92%).", {"entities": [[116, 127, "PATH"]]}]
["TITLE: Protective effects of hypericin against infectious bronchitis virus induced apoptosis and reactive oxygen species in chicken embryo kidney cells.  ", {"entities": [[83, 92, "PATH"]]}]
["Consideration of various differential diagnoses and finally narrowing down to that of stress-induced reversible cardiomyopathy (Takotsubo syndrome) following his intracranial bleed, versus that of coexisting dual pathology - acute brain injury with concomitant acute viral myocarditis, deepened our understanding of the pathophysiology of each disease process, and how it possibly interlinks between different organ systems.   ", {"entities": [[267, 284, "PATH"]]}]
["Exacerbation of COPD and bronchial asthma occurred in 23 (16.1%) patients, paresis of the diaphragm - in 15 (11.7%).", {"entities": [[35, 41, "PATH"]]}]
["Influenza A virus infection was found in 83.1% of the patients.", {"entities": [[0, 11, "PATH"]]}]
["ABSTRACT: We aimed to investigate the effects of ambient respiratory viral infections in the general population on rheumatoid arthritis (RA) development. ", {"entities": [[115, 135, "PATH"]]}]
["TITLE: Influenza A virus infection induces liver injury in mice.  ", {"entities": [[7, 18, "PATH"]]}]
["TITLE: Anti-influenza immune plasma for the treatment of patients with severe influenza A: a randomised, double-blind, phase 3 trial.  ", {"entities": [[78, 89, "PATH"]]}]
["Lessons from severe acute respiratory syndrome (SARS) and measles outbreaks suggested that an airport can be a strategic epidemic center.", {"entities": [[58, 65, "PATH"], [58, 65, "PATH"]]}]
["It involves the release of acute-phase reactants which are direct mediators of widespread autonomic, endocrine, hematological and immunological alteration in the subject.", {"entities": [[16, 23, "PATH"]]}]
["TITLE: Successful Ventilation of Acute Respiratory Distress Syndrome Complicated by Pneumothorax Using Airway Pressure Release Ventilation: A Case Report.  ", {"entities": [[119, 126, "PATH"]]}]
["We had to use 'airway pressure release ventilation' mode in view of severe refractory hypoxemia.", {"entities": [[31, 38, "PATH"]]}]
["TITLE: Mortalin restricts porcine epidemic diarrhea virus entry by downregulating clathrin-mediated endocytosis.  ", {"entities": [[100, 111, "PATH"]]}]
["Our data suggest that IL-11 is a newfound PEDV-inducible cytokine, and its production enhances the anti-apoptosis ability of epithelial cells against PEDV infection.", {"entities": [[104, 113, "PATH"]]}]
["This retrospective study enrolled eleven pregnant women with confirmed Influenza A (H1N1) infection treated in the Clinic for Infectious and Tropical Diseases, Belgrade, Serbia in a 6-years period. ", {"entities": [[71, 82, "PATH"]]}]
["All tested samples which were originally found negative for influenza A H1N1 virus were also found to be negative for MERS-CoV. These results suggest that circulation of MERS-CoV was uncommon among patients with acute respiratory symptoms in Western Saudi Arabia between 2010 and 2012.   ", {"entities": [[60, 71, "PATH"]]}]
["TITLE: A rare case of Reye's syndrome induced by influenza A virus with use of ibuprofen in an adult.  ", {"entities": [[49, 60, "PATH"]]}]
["Community respiratory viral epidemics are major drivers of ED visits and hospitalizations with RTIs and COPD but only a modest contributor to asthma.   ", {"entities": [[142, 148, "PATH"]]}]
["ABSTRACT: Acute lung injury (ALI) or its most advanced form, acute respiratory distress syndrome (ARDS) is a severe inflammatory pulmonary process triggered by varieties of pathophysiological factors, among which apoptosis of pulmonary endothelial cells plays a critical role in the progression of ALI/ARDS.", {"entities": [[213, 222, "PATH"]]}]
["By using TLR4 knockout mice we found that TLR4 was essential for the RUS-mediated eﬀ ;ect on LPS-stimulated pulmonary endothelial apoptosis.", {"entities": [[130, 139, "PATH"]]}]
["Collectively, our results indicate that RUS plays a protective role against LPS-induced endothelial cell apoptosis via regulating TLR4 signaling, and may be a promising agent in the management of ALI.   ", {"entities": [[105, 114, "PATH"]]}]
["ABSTRACT: Coronavirus (CoV) envelope (E) protein is a small structural protein critical for virion morphogenesis and release.", {"entities": [[117, 124, "PATH"]]}]
["TITLE: Swine acute diarrhea syndrome coronavirus-induced apoptosis is caspase- and cyclophilin D- dependent.  ", {"entities": [[57, 66, "PATH"]]}]
["Evaluation was made of 30 pediatric patients receiving airway pressure release ventilation as rescue therapy for severe ARDS. ", {"entities": [[71, 78, "PATH"]]}]
["This study investigated prevalence of 10 respiratory viruses; Adenovirus, influenza A, B, respiratory syncytial virus (RSV), Parainfluenza virus (PIV)type 1-4, enterovirus, and human coronavirus OC43 (HCoV-OC43) among children in Alexandria, Egypt presenting with acute lower respiratory tract infections.", {"entities": [[74, 85, "PATH"]]}]
["TITLE: Multimodal Therapeutic Approach of Cytokine Release Syndrome Developing in a Child Given Chimeric Antigen Receptor-Modified T Cell Infusion.  ", {"entities": [[51, 58, "PATH"]]}]
["Decrease of the inflammatory biomarkers (ferritin, interleukin-6, interleukin-10) in the first 96 hours associated with a progressive improvement of acute respiratory distress syndrome (Pao This case suggests that hemoadsorption with cartridge column in combination with continuous renal replacement therapy and tocilizumab is safe and potentially effective in pediatric patients with severe cytokine release syndrome.   ", {"entities": [[401, 408, "PATH"]]}]
["In this review, we analyzed a total of 10 literatures on the sampling methods of upper respiratory tract related to infectious diseases such as severe acute respiratory syndrome coronavirus (SARS), middle east respiratory syndrome coronavirus (MERS), and influenza A (H1N1), which were spread worldwide in past years.", {"entities": [[255, 266, "PATH"]]}]
["For coronaviruses, RNA-dependent RNA polymerase (RdRp) is an important protease that catalyzes the replication of RNA from RNA template and is an attractive therapeutic target.", {"entities": [[33, 47, "PATH"]]}]
["We show a broad spectrum of fusion inhibition by GA of all three classes of fusion proteins including HIV, Ebola virus (EBOV), influenza A virus (IAV) and Epstein Barr virus (EBV).", {"entities": [[127, 138, "PATH"]]}]
["TITLE: [Challenges and countermeasures on Chinese malaria elimination programme during the coronavirus disease 2019 (COVID-19) outbreak].  ", {"entities": [[50, 57, "PATH"]]}]
["Cerebral malaria is rare in adults and most cases are connected to children under 5 years old living in malaria endemic areas.", {"entities": [[9, 16, "PATH"], [104, 111, "PATH"]]}]
["To avoid development of cerebral malaria, the illness should be diagnosed immediately.", {"entities": [[33, 40, "PATH"]]}]
["(3) The colorectal cancer patients with suspected or confirmed COVID-19 should be placed in the isolated room with separate medical devices, and the operative room with negative pressure (under -5 Pa) must be separated.", {"entities": [[8, 25, "PATH"]]}]
["5 out of the 115 patients confirmed with COVID-19 were also diagnosed with influenza virus infection, with three cases being influenza A and two cases being influenza B. In this study, we describe the clinical characteristics of those patients who got infected with COVID-19 as well as influenza virus.", {"entities": [[125, 136, "PATH"]]}]
["TITLE: Renin-angiotensin system in human coronavirus pathogenesis.  ", {"entities": [[7, 31, "PATH"]]}]
["Other viral infections were identified in 49% of the patients, with most common pathogens being influenza A and B viruses, rhinovirus, metapneumovirus and common coronaviruses, notably HKU1 and NL63. ", {"entities": [[96, 107, "PATH"]]}]
